export default {
  BeijingNews: {
      title: "Деловая поездка в Китай",
      sections: {
        first: {
          title: "Гуанчжоу и Шэньчжэнь: Технологии для производства батарей",
          paragraph1:
            'Сотрудники ТОО «Scientific Center for New Technologies» в рамках реализации научной программы BR28713383 посетили с рабочим визитом города Гуанчжоу и Шэньчжэнь. Целью первых двух дней переговоров стал поиск партнеров для оснащения лабораторных линий по производству цилиндрических и таблеточных батарей. Делегация провела встречи с компаниями “Xiamen TMax Battery Equipments Limited” и “Shenzhen Meirui Zhida Technology Co., Ltd”. Представители ТОО не только осмотрели оборудование в демонстрационных залах и на производственных площадках, но и изучили полный цикл работы с техникой. По итогам переговоров с обеими компаниями были достигнуты предварительные договоренности и намечены планы по долгосрочному сотрудничеству, включая обучение персонала.',
          
        },
        second: {
          title: "Ченчжоу: Инновации в области переработки отходов",
          paragraphs: {
            p1: "В ходе командировки делегация также посетила город Ченчжоу для проработки второго направления проекта — мобильных пиролизных установок. Состоялись предметные переговоры с ведущими производителями в этой области: компаниями “Henan Mingjie Environmental Equipment Co., Ltd.” и “HENAN DOING Environmental Protection Technology Co., Ltd.”. Китайские партнеры провели для казахстанских ученых экскурсии по заводам, продемонстрировав полный цикл работы пиролизных оборудований и подтвердив возможность кастомизации установок под технические требования проекта.",
          },
          certificates:{

          },
        },

        results: {
          title: "Итоги поездки: Достигнутые договоренности",
          list: {
            finalsreport: {
              title: "Результаты переговоров по батарейному производству",
              items: [
                "Установлены прямые контакты с двумя ведущими производителями оборудования для создания лабораторных линий батарей.",
                "Получены предварительные коммерческие предложения и технические расчеты, а также проведены неформальные дискуссии о выборе долгосрочного партнера.",
              ],
            },
            finaluni: {
              title: "Результаты переговоров по пиролизным установкам",
              items: [
                "Достигнуты договоренности с двумя ключевыми игроками рынка промышленного пиролизного оборудования.",
                "Обсуждены технические аспекты и возможности индивидуальной разработки реактора для переработки биоотходов, получены предварительные расчеты стоимости.",
                "Сформированы планы по внедрению новых технологий в рамках программы BR28713383."
              ],
            },
        },
      },
    },
},

};