export default {
  newsCarousel: {
    title: "Новости",
    items: {
      japanCollab: {
        title: "Совместное сотрудничество с Японией",
        description:
          "Подведены итоги командировки в Японию и определены направления дальнейшего научного взаимодействия.",
        date: "10 октября 2025",
        button: "Подробнее",
      },
      Switzerland:{
        title: "Конференция ICMRP-25",
        date: "21 ноября 2025",
        description:
          "Выступление сотрудников SCNT на международной конференции ICMRP-2025.",
        button: "Подробнее",
      },
      Beijing:{
        title: "Деловая поездка в Китай",
        date: "19 марта 2026",
        description:"Поездка делегации SCNT для поиска новых партнеров в Китае.",
        button: "Подробнее"
      },
      Urumqi:{
        title: "Научное сотрудничество с Китаем",
        date: "19 марта 2026",
        description: "Изучение электрохимических свойств углеродных материалов в Синьцзянском университете.",
        button: "Подробнее",
      },
      Referendum: {
        title: "Республиканский референдум и SCNT",
        date: "16 марта 2026",
        description: "Сотрудники SCNT проголосвали в Республиканском референдуме.",
        button: "Подробнее"
      },
    },
  },
  newsPage: {
    title: "Новости и исследования",
    items: {
      japanCollab: {
        title: "Совместное сотрудничество с Японией",
        description:
          "Подведены итоги командировки в Японию и определены направления дальнейшего научного взаимодействия.",
        date: "10 октября 2025",
        button: "Подробнее",
      },
      Switzerland:{
        title: "Конференция ICMRP-25",
        date: "21 ноября 2025",
        description:
          "Выступление сотрудников SCNT на международной конференции ICMRP-2025.",
        button: "Подробнее",
      },
      Beijing:{
        title: "Деловая поездка в Китай",
        date: "19 марта 2026",
        description:"Поездка делегации SCNT для поиска новых партнеров в Китае.",
        button: "Подробнее"
      },
      Urumqi:{
        title: "Научное сотрудничество с Китаем",
        date: "19 марта 2026",
        description: "Изучение электрохимических свойств углеродных материалов в Синьцзянском университете.",
        button: "Подробнее",
      },
      Referendum: {
        title: "Республиканский референдум и SCNT",
        date: "16 марта 2026",
        description: "Сотрудники SCNT проголосвали в Республиканском референдуме.",
        button: "Подробнее"
      },
    },
  },
};
