import JapanTrip2026 from "./japan-trip-2026";

export default {
  newsCarousel: {
    title: "Новости",
    items: {
      AstanaSymposium: {
        title: "Участие в международном симпозиуме в Астане",
        description:
          "Представитель SCNT принял участие в 5th International Symposium on Emerging Materials and Devices и провел встречи с учеными из Великобритании и Малайзии.",
        date: "17–18 июня 2026",
        button: "Подробнее",
      },
      japanCollab: {
        title: "Совместное сотрудничество с Японией",
        description:
          "Подведены итоги командировки в Японию и определены направления дальнейшего научного взаимодействия.",
        date: "10 октября 2025",
        button: "Подробнее",
      },
      Switzerland: {
        title: "Конференция ICMRP-25",
        date: "21 ноября 2025",
        description:
          "Выступление сотрудников SCNT на международной конференции ICMRP-2025.",
        button: "Подробнее",
      },
      Beijing: {
        title: "Деловая поездка в Китай",
        date: "19 марта 2026",
        description:
          "Поездка делегации SCNT для поиска новых партнеров в Китае.",
        button: "Подробнее",
      },
      Urumqi: {
        title: "Научное сотрудничество с Китаем",
        date: "19 марта 2026",
        description:
          "Изучение электрохимических свойств углеродных материалов в Синьцзянском университете.",
        button: "Подробнее",
      },
      Referendum: {
        title: "Республиканский референдум и SCNT",
        date: "16 марта 2026",
        description: "Сотрудники SCNT проголосовали в Республиканском референдуме.",
        button: "Подробнее",
      },
    },
  },

  newsPage: {
    title: "Новости и исследования",
    items: {
      AstanaSymposium: {
        title: "Участие в международном симпозиуме в Астане",
        description:
          "Представитель SCNT принял участие в 5th International Symposium on Emerging Materials and Devices и провел встречи с учеными из Великобритании и Малайзии.",
        date: "17–18 июня 2026",
        button: "Подробнее",
      },
      japanCollab: {
        title: "Совместное сотрудничество с Японией",
        description:
          "Подведены итоги командировки в Японию и определены направления дальнейшего научного взаимодействия.",
        date: "10 октября 2025",
        button: "Подробнее",
      },
      Switzerland: {
        title: "Конференция ICMRP-25",
        date: "21 ноября 2025",
        description:
          "Выступление сотрудников SCNT на международной конференции ICMRP-2025.",
        button: "Подробнее",
      },
      Beijing: {
        title: "Деловая поездка в Китай",
        date: "19 марта 2026",
        description:
          "Поездка делегации SCNT для поиска новых партнеров в Китае.",
        button: "Подробнее",
      },
      Urumqi: {
        title: "Научное сотрудничество с Китаем",
        date: "19 марта 2026",
        description:
          "Изучение электрохимических свойств углеродных материалов в Синьцзянском университете.",
        button: "Подробнее",
      },
      Referendum: {
        title: "Республиканский референдум и SCNT",
        date: "16 марта 2026",
        description: "Сотрудники SCNT проголосовали в Республиканском референдуме.",
        button: "Подробнее",
      },
      japanTrip2026: {
        title: "Научная командировка в Японию",
        date: "8 сентября 2026 года",
        description: 
          "Научная поездка делегации SCNT в Японию, г. Саппоро",
        button: "Подробнее",
      }
    },
  },
};