export default {
  Referendum: {
      title: "SCNT и Республиканский референдум",
      sections: {
        first: {
          title: "Сотрудники и новая конституция",
          paragraph1:
            '15 марта 2026 года в Казахстане состоялось историческое событие – общереспубликанский референдум по принятию новой Конституции. Сотрудники ТОО «Scientific Center for New Technologies», следуя принципам активной гражданской позиции, приняли участие в голосовании, внеся свой вклад в определение дальнейшего пути развития государства.',
          
        },
    },
    },
};