export default {
  SwitzerlandNews: {
      title: "Презентация ICMRP-25",
      sections: {
        first: {
          title: "Конференция ICMRP-25.",
          paragraph1:
            'В рамках реализации научной программы BR28713383 "«Разработка и масштабирование технологий переработки отходов био- и горно-металлургической промышленности для создания высокоэффективных углеродно-кремниевых материалов в системах накопления энергии", научные сотрудники ТОО "Scientific Center for New Technologies" высутпали на конференции International  Conference on Multidisciplinary Research and Practices (ICMRP-25) на тему Представление собственного доклада на тему "Integrated Process for the Synthesis of Carbon–Silicon Nanocomposites from Biowaste and Metallurgical Sludge" 21 ноября 2025 года. В вечер этого же дня были проведено обсуждение возможного сотрудничества с другими участниками конференции.',
          
        },
        second: {
          title: "Второй день конференции ICMRP-25",
          paragraphs: {
            p1: "Во второй день конференции, сотрудники компании участвовали в тематических дискуссиях, занимались обменом мнений с представителями университетов и исследовательских центров, а так же посещали стендовые сессии для ознакомления с инновационными проектами и научными публикациями других участников, а также получили сертификаты участников конференции. ",
          },
          certificates:{

          },
        },
        epfl: {
          title: "Визит в университет EPFL(Лозанна).",
          paragraphs: {
            p1: "Университет EPFL (Федеральная политехническая школа Лозанны) — это один из ведущих мировых технологических и научных университетов, расположенный в Лозанне, Швейцария, известный своими программами в области науки, инженерии, архитектуры, а также высококачественными исследованиями и инновациями, предлагающий престижное образование и привлекающий студентов со всего мира.",
            p2: "В рамках трехдневнего визита была проведена экскурсия по кампусу, были посещены лабаратории, а так же исследовательские центры университета. Также были проведены переговоры с профессорами и руководителями лабораторий для обсуждения совместных исследований, публикаций, а так же участие в грантовых программах и стажировках для молодых специалистов.",
            p3: "Так же были подготовлены определенные договоренности, обсуждение конкретных исследовательских проектов, встречи с аспирантами и младшими научными сотрудниками для обмена опытом."
          },
        },
        results: {
          title: "Итоги поездки",
          list: {
            finalsreport: {
              title: "Доклад в ICMRP-2025",
              items: [
                "Сотрдуники выступили со своим докладом на конференции, а так же установили новые контакты для дальнейшего научного сотрудничества c учеными и исследовательскими центрами.",
                "Получен опыт участия в международных научных проектах, изучены передовые методики и образовательные подходы.",
              ],
            },
            finaluni: {
              title: "Сотрудничество с EPFL",
              items: [
                "Обсуждены и согласованы направления сотрудничества с Университетом EPFL.",
                'Изучены вопросы по обмену опыта между сотрудниками ТОО "Scientific Center for New Technologies" и университетом EPFL.'
              ],
            },
        },
      },
    },
},

};
