export default {
  UrumqiNews: {
      title: "Научное сотрудничество с Синьцзянским университетом",
      sections: {
        first: {
          title: "Старт совместных исследований в Синьцзянь",
          paragraph1:
            'В рамках реализации научной программы сотрудники ТОО «Scientific Center for New Technologies» прибыли в город Урумчи для проведения совместных исследований с Синьцзянским университетом. При ходе встречи с профессорами и научными сотрудниками университета были озвучены цели сотрудничества и темы исследования.',
          
        },
        second: {
          title: "Лабораторные исследования углеродных материалов",
          paragraphs: {
            p1: "В ходе визита были проведены интенсивные лабораторные исследования, направленные на изучение электрохимических свойств углеродных материалов. Научные сотрудники занимались подготовкой образцов, их обработкой и первичным тестированием используя сканирующую электронную микроскопию (SEM), инфраскрасную спектроскопию с преобразованием Фурье (FTIR), Raman-спектроскопию и BET-анализ поверхности.",
          },
          certificates:{

          },
        },
        epfl: {
          title: " ",
          paragraphs: {
            p1: " ",
            p2: " ",
            p3: " "
          },
        },
        results: {
          title: "Итоги научного сотрудничества",
          list: {
            finalsreport: {
              title: "Экспериментальные достижения",
              items: [
                "Проведен цикл исследований электрохимических свойств трех видов углеродных материалов различного происхождения.",
                "На основе образца древесного активированного угля был изготовлен и запущен в испытания экспериментальный прототип батарейного элемента для оценки его рабочих характеристик.",
                "Полученные данные зафиксированы для дальнейшего анализа и сравнительной оценки перспективности различных типов активированного угля.",
              ],
            },
            finaluni: {
              title: "Развитие международного сотрудничества",
              items: [
                "Укреплены научные связи с Синьцзянским университетом через проведение совместных исследований.",
                "Проведено обсуждение промежуточных результатов с сотрудниками лаборатории принимающей стороны.",
                "Расширены возможности использования исследовательской инфраструктуры партнерского университета для будущих проектов в области разработки материалов для электрохимических источников энергии."
              ],
            },
        },
      },
    },
},

};