export default {
  buyout: {
    title: "САТЫП АЛУ ЖОСПАРЛАРЫ",
    subtitle: "Компанияның әртүрлі мақсаттары үшін сатып алулар бойынша жоспарлары.",
    protocols: {
      plan2025:
        "2025 жылға арналған SCNT жоспары: материалдар, жабдықтар, бағдарламалық қамтамасыз ету, басқа қызметтер мен жұмыстар.",
      plan2026:
      "2026 жылға арналған SCNT жоспары: материалдар, жабдықтар, бағдарламалық қамтамасыз ету, басқа қызметтер мен жұмыстар."
    },
    files: {
      plan1: "2025 жылға сатып алу жоспарлары.",
      plan2: "2026 жылға сатып алу жоспарлары.",
    },
  },
};

