export default {
  buyout: {
    title: "САТЫП АЛУ ХАТТАМАЛАРЫ",
    subtitle: "Компанияның әртүрлі мақсаттары үшін сатып алулар бойынша хаттамалар мен бұйрықтар.",
    protocols: {
      plan2025:
        "2025 жылға арналған SCNT жоспары: материалдар, жабдықтар, бағдарламалық қамтамасыз ету, басқа қызметтер мен жұмыстар.",
      plan2026:
      "2026 жылға арналған SCNT жоспары: материалдар, жабдықтар, бағдарламалық қамтамасыз ету, басқа қызметтер мен жұмыстар."
    },
    files: {
      protocol1: "04.08.2025 ж. №1 хаттама",
      protocol2: "01.12.2025 ж. №2 хаттама ",
      protocol3: "12.01.2026 ж. №1 хаттама",
      protocol4: "28.01.2026 ж. №2 хаттама",
      protocol5: "10.04.2026 ж. №3 хаттама",
      protocol6: "03.04.2026 ж. №2 хаттама",
      protocol7: "24.04.2026 ж. №4 хаттама",
      protocol8: "09.06.2026 ж. №5 хаттама",
    },
  },
};

