
export default {
  project_br28713383: {
    code: "BR28713383",
    title:
      "Энергия жинақтау жүйелеріне арналған жоғары тиімді көміртек–кремний материалдарын жасау мақсатында био- және тау-кен-металлургиялық өнеркәсіп қалдықтарын қайта өңдеу технологияларын әзірлеу және масштабтау",

    sections: {
      goals: {
        title: "Бағдарламаның мақсаты",
        paragraph:
          "Электрохимиялық энергия жинақтау жүйелерінде электродтық материалдар ретінде қолдану үшін био- және тау-кен-металлургиялық қалдықтардан кремний диоксидін/кремний алуға арналған пилоттық қондырғыны құру.",
      },

      description: {
        title: "Бағдарламаның сипаттамасы",
        paragraphs: {
          p1:
            "Металлургиялық және биотехнологиялық өнеркәсіп қалдықтары қазіргі заманның ең өзекті экологиялық мәселелерінің бірі болып табылады, себебі олардың жиналуы қоршаған ортаның ластануына және құнды ресурстардың жоғалуына әкеледі. Осыған байланысты техногендік жүктемені азайтып қана қоймай, қалдықтарды екінші реттік шикізат ретінде пайдалануға мүмкіндік беретін экологиялық қауіпсіз кәдеге жарату технологияларын әзірлеу ерекше маңызға ие.",

          p2:
            "Сонымен қатар, энергия сақтау жүйелеріне арналған жаңа жоғары тиімді материалдарды әзірлеуге деген әлемдік сұраныс артып келеді, бұл қалдықтарды қайта өңдеу технологияларын инновациялық көміртек–кремний композиттері мен басқа да функционалдық материалдарды өндірумен интеграциялауға кең мүмкіндіктер ашады.",
        },
      },

      orgleader: {
        title: "Ұйым басшысы",
        name: "Мутушев Әлібек Жұмабекұлы",
        position:
          "Scientific Center for New Technologies ұйымының директоры; Scientific Center for New Technologies, AlAkSan жетекші ғылыми қызметкері; Алматы технологиялық университетінің химия, химиялық технология және экология кафедрасының ассистент-профессоры.",
        image: "/images/members/mutushev-alibek.jpg",
      },

      leader: {
        title: "Жоба жетекшісі",
        name: "Сейсенова Ақнұр Бердібайқызы",
        position:
          "Жаңа материалдар мен технологиялар саласындағы жетекші ғылыми қызметкер, Әл-Фараби атындағы Қазақ ұлттық университетінің Жаңа химиялық технологиялар мен материалдар ғылыми-зерттеу институты. Инновациялық материалдарды әзірлеу және енгізу саласындағы танылған сарапшы.",
        image: "/images/members/seisenova-aknur.jpeg",
      },

      employees: {
        title: "Жоба командасы",
      },

      publications: {
        title: "Жарияланымдар",
        paragraph:
          "Төменде осы жобаға қатысты жарияланымдар мен құжаттар ұсынылған.",
        dropdownTitle: "Жоба құжаттары",

        groups: {
          articles: "Ғылыми мақалалар мен жарияланымдар",

          certificates:
            "Авторлық құқықпен қорғалатын объектілерге құқықтар жөніндегі Мемлекеттік тізілімге мәліметтер енгізілгені туралы куәліктер.",

          patents: "Зияттық меншік",

          membercertificates:
            "Баяндама жасау, біліктілікті арттыру және т.б. туралы қатысушылардың сертификаттары",

        },

        list: {
          // SCIENTIFIC PUBLICATIONS
          paper1: "«Processes» журналындағы мақала (2024)",
          paper2: "ICMRP-25 конференциясына арналған баяндама тезисі",
          paper3:
            "«Физика-химиялық ғылымдар» журналындағы мақала (2025)",
          paper4: "Shakarim хабаршысы (№4, 2025, SCNT)",

          // PATENTS
          paper5: "Пайдалы модельге патент №11441, 24.09.2025 ж.",
          paper6:
            "ҚР пайдалы модельге патент беруге өтінім №2025/1429.2, 24.09.2025 ж.",
          paper7: "Пайдалы модельге патент №11565, 24.09.2025 ж.",
          paper8: "Пайдалы модельге патент №11612, 24.09.2025 ж.",

          // COPYRIGHT CERTIFICATES
          paper9:
            "Авторлық құқықпен қорғалатын объектілерге құқықтар жөніндегі Мемлекеттік тізілімге мәліметтер енгізілгені туралы куәлік №64503, 24.11.2025 ж.",

          paper10:
            "Авторлық құқықпен қорғалатын объектілерге құқықтар жөніндегі Мемлекеттік тізілімге мәліметтер енгізілгені туралы куәлік №64502, 24.11.2025 ж.",

          paper11:
            "Авторлық құқықпен қорғалатын объектілерге құқықтар жөніндегі Мемлекеттік тізілімге мәліметтер енгізілгені туралы куәлік №64501, 24.11.2025 ж.",

          paper12:
            "Авторлық құқықпен қорғалатын объектілерге құқықтар жөніндегі Мемлекеттік тізілімге мәліметтер енгізілгені туралы куәлік №64504, 24.11.2025 ж.",

          paper13:
            "Авторлық құқықпен қорғалатын объектілерге құқықтар жөніндегі Мемлекеттік тізілімге мәліметтер енгізілгені туралы куәлік №64505, 24.11.2025 ж.",

          paper14:
            "Пайдалы модельге патент №11857, 24.09.2025 ж.",

          //CERTIFICATES
          paper15: "ICMRP-2025 баяндамашы сертификаттары",
          paper16: "Rakuno Gakuen University-де ғылыми тағылымдама сертификаттары",

          // CJES ARTICLES
          paper18:
            '"CJES" журналында мақала, 24 том, 371-384 б.',

          paper19:
            '"CJES" журналында мақала, 24 том, 615-622 б.',

          // ADDITIONAL PATENTS
          paper20:
            "Пайдалы модельге патент №12586, 26.03.2026",

          paper21:
            "Өнертабысқа патент өтінімі 23.04.2026",

          // SCIENTIFIC ARTICLES 2026
          paper22:
            '"Academic Journal of Physical and Chemical Sciences" журналында мақала №1 (№2 басылым,2026)',

          paper23:
            '"Academic Journal of Physical and Chemical Sciences" журналында мақала №2 (№2 басылым,2026)',

          paper24:
            '"Academic Journal of Physical and Chemical Sciences" журналында мақала (№3 басылым,2026)',

          paper25:
            '"ES Energy & Environment" журналында мақала(2026)',

        },
      },
    },

    backButton: "Жобаларға оралу",
  },
};
