export default {
  aidam: {
    name: "Манап Аида Әлімжанқызы",
      position: "Ғылыми қызметкер",
      degree: "Магистрант",
      email: "aida.manap.00@mail.ru",
      hindex: "null",
      image: "/images/members/manap-aida.jpeg",
      tabs: {
        bio: "Өмірбаяны",
        projects: "Ғылыми жобалар",
        publications: "Жарияланымдар",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Манап Аида Әлімжанқызы — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Рұқсат беру құжаттамасы, зертханалық зерттеулер және ғылыми жобаларды сүйемелдеу саласында жұмыс тәжірибесіне ие. Рұқсат беру құжаттарын дайындау және рәсімдеу, мемлекеттік органдармен және сертификаттау құрылымдарымен өзара әрекеттесу, зертханалық зерттеулер жүргізу, сынама үлгілерін дайындау және сынақ нәтижелерін рәсімдеу бойынша практикалық дағдылары бар.
      `,
  },
};
