export default {
  ainurm: {
      name: "Муратова Айнур Казулловна",
      position: "Ғылыми қызметкер",
      degree: "Магистр",
      email: "mak_89.89@mail.ru",
      hindex: "null",
      image: "/images/members/muratova-aigerim.png",
      tabs: {
        bio: "Өмірбаяны",
        projects: "Ғылыми жобалар",
        publications: "Жарияланымдар",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Муратова Айнур Казулловна — “Scientific Center for New Technologies” ЖШС-нің ғылыми қызметкері.

Бурлин аудандық санитариялық-эпидемиологиялық бақылау басқармасында, кейін Орал қалалық санитариялық-эпидемиологиялық бақылау басқармасында жетекші маман болып жұмыс істей отырып, санитариялық-эпидемиологиялық бақылау саласында елеулі практикалық тәжірибе жинақтаған. Сонымен қатар, IS-RET менеджері қызметінде жұмыс істеу тәжірибесін қоса алғанда, басқарушылық және ұйымдастырушылық құзыреттерге ие.
      `,
  },
};
