export default {
  aitzhan: {
    name: "Айтжан Ментай Улдаханқызы",
      position: "Ғылыми қызметкер",
      degree: "PhD",
      organization: "Scientific Center For New Technologies",
      image: "/images/members/aitzhan-mentai.png",

      tabs: {
        bio: "Өмірбаяны",
        publications: "Жарияланымдар",
      },

      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Айтжан Ментай Улдаханқызы — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Биология, медицина және сабақтас пәндер саласында академиялық білімі мен ғылыми-педагогикалық қызметтегі көпжылдық тәжірибесі бар. Әл-Фараби атындағы Қазақ ұлттық университетінде бакалавриат, магистратура және докторантура деңгейлерінде білім алып, оқуын ғылыми және оқытушылық қызметпен ұштастырған.

Ғылыми-зерттеу және оқу-әдістемелік жобаларды орындауға қатысып, ҒӨТО «Жалын» ЖШС мен Ботаника және фитоинтродукция институтын қоса алғанда, ғылыми ұйымдар мен зерттеу орталықтарында жұмыс істеген.

Негізгі медициналық пәндерді оқыту, ғылыми зерттеулер жүргізу және зертханалық жұмыстарды атқару тәжірибесіне ие. Қазіргі уақытта Әл-Фараби атындағы ҚазҰУ-де педагогикалық қызмет атқарып, "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері болып жұмыс істейді.
      `,
  },
};
