export default {
  amira: {
     name: "Айтқалиқызы Мира",
      position: "Ғылыми қызметкер",
      degree: "Бакалавр",
      email: "aitkali_mir@mail.ru",
      hindex: "null",
      image: "/images/members/placeholder.jpeg",
      tabs: {
        bio: "Өмірбаяны",
        projects: "Ғылыми жобалар",
        publications: "Жарияланымдар",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Айтқалиқызы Мира — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Кәсіби қызметі өнімді сертификаттау, техникалық реттеу, сараптама және клиенттерді сүйемелдеу, сондай-ақ қаржылық-ұйымдастырушылық және аналитикалық жұмыстармен байланысты. Стандарттау және сертификаттау, тауарлық сараптамалар жүргізу, сараптамалық қорытындылар дайындау және реттеуші әрі сараптамалық ұйымдармен өзара әрекеттесу саласында айтарлықтай тәжірибеге ие.

Құжаттамамен жұмыс істеу, клиенттерді және шарттық процестерді сүйемелдеу, сондай-ақ банк саласындағы аналитикалық және консультациялық қызмет бойынша практикалық тәжірибесі бар. Қазіргі уақытта сертификаттау ұйымында маман ретінде жұмыс істеп, "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері ретінде орталықтың ғылыми және қолданбалы жобаларын іске асыруға қатысуда.
      `,
  },
};
