export default {
  anazerke: {
    name: "Ануарбекова Назерке",
      position: "Бухгалтер",
      number: "+7 771 268 0332",
      exp: "9 жыл",
      image: "/images/members/tursunova-aigul.jpg",
      tabs: {
        bio: "Өмірбаяны",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Ануарбекова Назерке — "Scientific Center for New Technologies" ЖШС-нің бухгалтері.

Бухгалтерлік және салықтық есеп, персоналды оқыту және дамыту, сондай-ақ ірі және орта компанияларда сапаны бақылау саласында 9 жылдан астам кәсіби тәжірибеге ие. Бірнеше заңды тұлғаның (ЖШС және ЖК) бухгалтерлік есебін толық жүргізу, алғашқы құжаттамамен жұмыс істеу, салықтар мен міндетті төлемдерді есептеу, есептілікті дайындау және тапсыру, бақылаушы органдармен өзара әрекеттесу және басшылыққа қаржылық кеңес беру бойынша практикалық біліктілігі бар.

Сонымен қатар, персоналды оқыту бағдарламаларын әзірлеу және енгізу, тренингтер өткізу, оқытудың тиімділігін бағалау, клиенттік сервис сапасын талдау және аналитикалық есептер дайындау тәжірибесіне ие.
      `,
  },
};
