export default {
  asadyk: {
    name: "Садық Әлиман Төлеубекқызы",
      position: "Ғылыми қызметкер",
      degree: "Магистр",
      email: "ualishynybek@gmail.com",
      hindex: "null",
      image: "/images/members/placeholder.jpg",
      tabs: {
        bio: "Өмірбаяны",
        projects: "Ғылыми жобалар",
        publications: "Жарияланымдар",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Садық Әлиман Төлеубекқызы — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Кәсіби қызметі зертханалық зерттеулер, физика-химиялық талдау, сапаны бақылау және сынақ орталықтарының материалдық-техникалық қамтамасыз етілуімен байланысты. Иммунобиологиялық және физика-химиялық зертханаларда жұмыс істеу, сынақ процестерін сүйемелдеу және зертханалық зерттеулердің дұрыстығын қамтамасыз ету бойынша практикалық тәжірибесі бар.

Зертханалық жабдықтарды пайдалану және техникалық сүйемелдеу, сондай-ақ зертханаларды шығын материалдарымен және жабдықтармен сатып алу, есепке алу және қамтамасыз ету саласында сараптамаға ие. Материалдық-техникалық қамтамасыз ету процестерін үйлестіру және жеткізушілермен өзара әрекеттесу тәжірибесі бар.
      `,
  },
};
