export default {
  ayanab: {
    name: "Бақтыбай Аяна Мұхитқызы",
    position: "Маркетолог",
    number: "+77077900262",
    email: "ayana_010601@icloud.com",
    exp: "9 лет",
    image: "/images/members/tursunova-aigul.jpg",
    tabs: {
      bio: "Биография",
    },
    bioTitle: "Профессиональная биография",
    bioText: `
        Бақтыбай Аяна Мұхитқызы — руководитель отдела маркетинга с опытом работы в сфере digital-продвижения и развития брендов. Окончила Казахский национальный университет имени аль-Фараби по специальности «Биотехнология». Прошла профессиональное обучение по направлению интернет-маркетинга в ТОО «Shonbay».

        Обладает практическим опытом планирования и запуска digital-кампаний, ведения и развития социальных сетей, создания контент-стратегий и анализа эффективности рекламных кампаний. Занимается привлечением новых клиентов, повышением узнаваемости бренда и развитием онлайн-присутствия компани

        На данный момент является маркетологом в ТОО "Scientific Center for New Technologies"
    `,
  },
};