export default {
  ayazhans: {
    name: "Сануар Аяжан Нұрланқызы",
      position: "Кіші ғылыми қызметкер",
      degree: "Бакалавр",
      email: "aiazhan.sanuar.03@bk.ru",
      hindex: "null",
      image: "/images/members/sanuar-ayazhan.jpg",
      tabs: {
        bio: "Өмірбаяны",
        projects: "Ғылыми жобалар",
        publications: "Жарияланымдар",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Сануар Аяжан Нұрланқызы — "Scientific Center for New Technologies" ЖШС-нің кіші ғылыми қызметкері.

«Химия» мамандығы бойынша жоғары білімге ие, Абай атындағы Қазақ ұлттық педагогикалық университетінің бакалавры, үздік диплом иегері. Қазіргі уақытта бейіндік бағыт бойынша магистратурада білімін жалғастыруда. Химия және ғылыми зерттеулер саласында базалық және қолданбалы даярлыққа ие.

Қазіргі уақытта "Scientific Center for New Technologies" ЖШС-де кәсіби қызмет атқарып, орталықтың ғылыми және қолданбалы жобаларына қатысуда.
      `,
    
  },
};
