export default {
  berdibais: {
    name: "Сейсенов Бердибай Қалдыбекұлы",
      position: "Ғылыми қызметкер",
      tabs: {
        bio: "Өмірбаяны",
        projects: "Ғылыми жобалар",
        publications: "Жарияланымдар",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Сейсенов Бердибай Қалдыбекұлы — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Теміржол инфрақұрылымы және жол шаруашылығын басқару саласында көпжылдық кәсіби тәжірибеге ие. Оның кәсіби қызметі теміржол нысандарын инженерлік сүйемелдеу, пайдалану және дамыту, сондай-ақ құрылымдық бөлімшелерді басқару және өндірістік процестерді үйлестіруді қамтиды.

Теміржол бөлімшесі деңгейінде басшылық ету бойынша елеулі басқарушылық тәжірибесі бар, соның ішінде бөлімшелердің жұмысын ұйымдастыру, пайдалану сенімділігі мен қауіпсіздігін қамтамасыз ету, стратегиялық және жедел жоспарлау.
      `,
  },
};
