export default {
  dianak: {
    name: "Көкенәева Диана Әсілбекқызы",
      position: "Ғылыми қызметкер",
      degree: "PhD",
      email: "diana_24_01@mail.ru",
      hindex: null,
      image: "/images/members/kokenaeva-diana.png",
      tabs: {
        bio: "Өмірбаяны",
        projects: "Ғылыми жобалар",
        publications: "Жобалар",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Көкенәева Диана Әсілбекқызы — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Еңбек нарығын мониторингтеу, персоналды іріктеу және жұмысқа қабылдау, бос жұмыс орындарын жариялау, түйіндемелерді өңдеу, сұхбаттар мен әңгімелесулер жүргізу, кеңсе жұмысын ұйымдастыру саласында тәжірибеге ие.

Қызметтік міндеттеріне келушілерді қабылдау, жиналыстар мен брифингтерді үйлестіру, қызметкерлерді қажетті ресурстармен қамтамасыз ету, кеңсе шығындарын бақылау, хат-хабарларды қабылдау және тарату, сондай-ақ кіріс қоңыраулар мен құжаттарды өңдеу кіреді.
      `,
  },
};
