export default {
  gaidarb: {
   name: "Бурашев Гайдар Бахадирұлы",
      position: "Ғылыми қызметкер",
      degree: "",
      organization: "Scientific Center for New Technologies",
      image: "/images/members/gabdullina-aiman.jpg",

      tabs: {
        bio: "Өмірбаяны",
        publications: "Жарияланымдар",
      },

      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Бурашев Гайдар Бахадирұлы — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Қоршаған ортаның жағдайын бақылауға және шаруашылық қызметтің әсерін бағалауға бағытталған кешенді экологиялық және гидробиологиялық жобаларға қатысқан.

Зерттеу аясында Каспий теңізінің қазақстандық секторында биологиялық ресурстардың жағдайын және экожүйелердің маусымдық динамикасын бағалау мақсатында кешенді теңіз экспедициялары жүргізілді. Атырау және Маңғыстау облыстарында, соның ішінде Сәтбаев учаскесінде, әртүрлі климаттық маусымдар мен инженерлік-геологиялық ізденістер кезеңдерін қамти отырып, теңіз және құрлық объектілеріне экологиялық мониторинг жүргізілді.

Сонымен қатар, NCOC N.V. компаниясының теңіз және құрлық объектілеріне әсерін бақылау жобаларына қатысу, сондай-ақ инженерлік-геологиялық барлау жұмыстарына экологиялық сүйемелдеу жүргізу тәжірибесіне ие.

Қолданбалы зерттеулер аясында мұнай-газ және өндірістік сектор кәсіпорындарын қоса алғанда, өнеркәсіптік және коммерциялық ұйымдар үшін ауыз су, су құбыры, ағынды және ағынды су үлгілеріне аналитикалық сынақтар жүргізілді.
      `,
  },
};
