export default {
  khalima: {
    name: "Манап Қалима Рахымбекқызы",
      position: "Ғылыми қызметкер",
      degree: "PhD",
      email: "khali_17_10_94@mail.ru",
      hindex: "null",
      image: "/images/members/manap-khalima.jpg",
      tabs: {
        bio: "Өмірбаяны",
        projects: "Ғылыми жобалар",
        publications: "Жарияланымдар",
      },
      bioTitle: "Кәсіби өмірбаяны",
      bioText: `
Манап Қалима Рахымбекқызы — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Кәсіби қызметі химия-технологиялық және ғылыми салалардағы зертханалық, оқу және ұйымдастырушылық жұмыстармен байланысты. Зертханалық зерттеулер жүргізу және өнімнің сапасын бақылау, сондай-ақ жоғары оқу орындарында оқытушылық тәжірибесі бар.

Жұмыс процестерін үйлестіру, бөлімшелер арасындағы өзара әрекеттестікті ұйымдастыру, жобаларды басқару және сүйемелдеу тәжірибесі бар. Қазіргі уақытта Scientific Center for New Technologies ЖШС-де кәсіби қызмет атқарып, ғылыми және қолданбалы бастамаларды іске асыруға қатысуда.
      `,
  },
};
