export default {
  saida: {
    name: "Санат Аида Саятқызы",
    position: "Ғылыми қызметкер",
    degree: "Магистр",
    email: "sanataidka@gmail.com",
    organization: "Жаңа технологиялар ғылыми орталығы (SCNT)",

    orcid: "https://orcid.org/0009-0002-7515-7793",

    tabs: {
      bio: "Түйіндеме",
      publications: "Жарияланымдар",
    },

    bioTitle: "Кәсіби өмірбаян",
    bioText: `Санат Аида Саятқызы — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері және лаборанты.

Кәсіби қызметі микробиологиялық бақылау, өнімнің сапасын қамтамасыз ету және тамақ өнеркәсібі, биотехнология және химиялық технология саласындағы білім беру жұмыстарымен байланысты. Микробиологиялық талдау және өнімнің сапасын бақылау, оқу процесіне зертханалық сүйемелдеу, жабдықты дайындау және практикалық сабақтар өткізу бойынша тәжірибесі бар.

Медициналық және технологиялық пәндер бойынша оқытушылық тәжірибесі, сондай-ақ оқу және ғылыми-әдістемелік материалдарды әзірлеу және енгізу тәжірибесі бар. Қазіргі уақытта биотехнология және химиялық технология факультетінде аға оқытушы ретінде білім беру және ғылыми-әдістемелік қызмет атқарып, оқу бағдарламаларын дамыту және мамандар даярлауға қатысуда.
  `,

    publicationsTitle: "Негізгі жарияланымдар",
    publicationslist: `
<h3>Негізгі жарияланымдар</h3>
<ol>
  <li>
    Курманалиев М. К., <b>Сатин М.К.</b> (2021).<br>
    <b>Табиғи сорбенттерді қолдана отырып, шарап өнімдерін сорбциялық тазалау зерттеуі</b>.<br>
    <i>Қазіргі әлемдегі ғылым мен білім: XXI ғасырдың шақырулары</i>.<br>
    6 бет.
  </li><br>

  <li>
    Aitbaeva A. M., Kanzhigitova D. K., Abutalip M., <b>Сатин М.К.</b> (2022).<br>
    <b>Алкиламино-кротонат негізінде полибетаин алу әдісін әзірлеу</b>.<br>
    <i>Farabi әлемі</i>.<br>
    1 бет.
  </li><br>

  <li>
    Жалдыбаев К. К., Сатин Мадина Калдыбаевна, <b>Сатин М.К.</b> (2023).<br>
    <b>Ұлт ұстазы – ұлы адам</b>.<br>
    <i>Болашақ медицина: академик М.А. Алиевтің ғылыми мұрасы</i>.<br>
    3 бет.
  </li><br>

  <li>
    Кабиден А. А., <b>Сатин М.К.</b> (2023).<br>
    <b>ГМО өнімдердің жаһандық проблемаларды шешуге әсері</b>.<br>
    <i>«Бобек» ұлттық қозғалысы ассоциациясының құқықтық тұлғалар бірлестігі «Жылдың үздік ұстазы -2023»</i>.<br>
    3 бет.
  </li><br>

  <li>
    Жалмагамбетова А.А., Исабеков К.Ф., Стенникова М.С., <b>Сатин М.К.</b> (2024).<br>
    <b>Жаңа ғасырдың табиғи косметикасы ретінде саңырауқұлақ экстрактілері</b>.<br>
    <i>National Academy of Scientific and Innovative Research</i>.<br>
    5 бет.
  </li><br>

  <li>
    Darikulova B.U., Kayupova F.E., Aiteliev A.E., <b>Сатин М.К.</b> (2025).<br>
    <b>Хирургиялық тігіс материалдарының клиникалық сынақтарына шолу</b>.<br>
    <i>«Science and Medicine» халықаралық мамандандырылған ғылыми-практикалық журнал</i>.<br>
    3 бет.
  </li><br>

  <li>
    Дарикулова Б.У., Агибекова Э.Т., Каюпова Ф.Е., Туриспаев Ж.Н., <b>Сатин М.К.</b> (2025).<br>
    <b>Медициналық өнімдерді өндіретін кәсіпорынның тәуекелдерді басқару тиімділігін бағалау жүйесін мониторингтеу. Латекс қолғаптар</b>.<br>
    <i>«Science and Medicine» халықаралық мамандандырылған ғылыми-практикалық журнал</i>.<br>
    5 бет.
  </li><br>

  <li>
    Каюпова Ф.Е., Айтелиев А.Е., Егізбаева Ш.С., Халидилла Т., <b>Сатин М.К.</b> (2025).<br>
    <b>Тулпар Альфа коронарлық стентінің ұлттық Biolimus A9 дәріленген стентпен салыстырмалы талдауы</b>.<br>
    <i>«Science and Medicine» халықаралық мамандандырылған ғылыми-практикалық журнал</i>.<br>
    4 бет.
  </li><br>

  <li>
    Каюпова Ф.Е., Дощанова Г.У., Сәтін М.Қ., Адақ А., <b>Сатин М.К.</b> (2025).<br>
    <b>ТМД елдерінің фармацевтикалық нарықтарының қазіргі жағдайы</b>.<br>
    <i>«Science and Medicine» халықаралық мамандандырылған ғылыми-практикалық журнал</i>.<br>
    3 бет.
  </li><br>

  <li>
    Нугманова А.А., <b>Сатин М.К.</b> (2025).<br>
    <b>Гормондық аурулар</b>.<br>
    <i>X Халықаралық ғылыми-практикалық конференция материалдары «Қазіргі ғылымның даму перспективалары»</i>.<br>
    6 бет.
  </li><br>

  <li>
    Mukhanov D.K., Mutushev A.Zh., Nuraly A.M., <b>Сатин М.К.</b> (2025).<br>
    <b>Жылыжай дақылдарының спектрлік өзгертуге жауаптарының интеграциялық морфологиялық, биохимиялық және транскриптомдық талдауы</b>.<br>
    <i>Зурих, Швейцария: Көп салалы зерттеулер және тәжірибелер халықаралық конференциясы</i>.<br>
    1 бет.
  </li>
</ol>
`,
  },
};
