export default {
  sandugasho: {
    name: "Орынгалиева Сандугаш Жолдыгалиевна",
    position: "Эксперт",
    number: "",
    image: "/images/members/oryngalieva-sandugash.png",
    tabs: {
      bio: "Өмірбаяны",
    },
    bioTitle: "Кәсіби өмірбаяны",
    bioText:  `
Орынғалиева Сандуғаш Жолдығалиева — "Scientific Center for New Technologies" ЖШС-нің эксперт-аудиторы.

Кәсіби қызметі техникалық реттеу, өнімді сертификаттау, тауарлардың шығу елін сараптау және сапа менеджменті жүйелерін енгізу саласымен байланысты. Сертификаттарды рәсімдеу, ТР ТС декларациялары, ГОСТ Р және СТ РК стандарттары бойынша консалтинг, кәсіпорын стандарттарын әзірлеу (СТ ЖШС, ТРУ), сондай-ақ ISO 9001, ISO 14001 және OHSAS 18001 сапа менеджменті жүйелерін енгізу және сүйемелдеу бойынша бай тәжірибесі бар.

Сонымен қатар тауарлардың шығу елін сараптау, құжаттаманы талдау және сараптамалық қорытындыларды дайындау бойынша практикалық тәжірибесі бар.
  `,
  },
};
