export default {
  serzhan: {
    name: "Сейсенов Ержан",
    position: "Ғылыми қызметкер",
    degree: "Магистр",
    email: "sejsenove@gmail.com",
    hindex: "null",
    image: "/images/members/seisenov-erzhan.jpg",
    tabs: {
      bio: "Өмірбаяны",
      projects: "Ғылыми жобалар",
      publications: "Жарияланымдар",
    },
    bioTitle: "Кәсіби өмірбаяны",
    bioText: `
Ержан Сейсенов — "Scientific Center for New Technologies" ЖШС-де химиялық технология, зияткерлік меншік және ғылыми-техникалық әзірлемелерді коммерцияландыру саласының маманы, өнеркәсіптік, ғылыми және сертификаттау ұйымдарында 4 жылдан астам тәжірибесі бар.

Химиялық инженерия және органикалық заттар технологиясы бойынша профильді инженерлік білімі бар. Кәсіби тәжірибесі патенттер мен тауар белгілері үшін өтініштерді дайындау және сүйемелдеу, патенттік іздеу және ландшафттық талдау жүргізу, зияткерлік меншік құқықтарын бұзуды бағалау, сондай-ақ ішкі саясаттарды әзірлеу және енгізуді қамтиды. Ұлттық және халықаралық патенттік ведомстволармен жұмыс тәжірибесі бар, соның ішінде өнертабыс және пайдалы модельдер өтініштерін сараптау жұмыстарында қатысқан.

Сонымен қатар өнімді және менеджмент жүйелерін сертификаттау (ISO 9001, ISO 14001, ISO 45001), фармацевтикалық өнімдерге нормативтік сүйемелдеу және өнімді нарыққа шығару саласында практикалық дағдылары бар. Кәсіби қызметі химиялық технология, нормативтік процестер, зияткерлік меншік, коммерциялық стратегия және серіктестік қатынастарды дамыту саласындағы білімдерді біріктіреді.
  `,
  },
};
