export default {
  taigul: {
    name: "Турсунова Айгүл Абилмажиновна",
    position: "Персоналды басқару менеджері",
    degree: "Тарихшы, Тарих және Қоғамтану пәндерінің оқытушысы",
    email: "aigolek2504@mail.ru",
    image: "/images/members/tursunova-aigul.jpg",
    tabs: {
      bio: "Өмірбаяны",
    },
    bioTitle: "Кәсіби өмірбаяны",
    bioText:`
Турсунова Айгуль Абилмажиновна — "Scientific Center for New Technologies" ЖШС-нің кадрлар менеджері.

Кәсіби тәжірибесі персоналды басқару, кадрлық әкімшілік және ұжымдық қызметті ұйымдастырушылық сүйемелдеумен байланысты. Қазіргі уақытта Scientific Center for New Technologies ЖШС-де кадрлар менеджері лауазымын атқарып, қызметкерлер арасындағы тиімді өзара әрекеттестікті қамтамасыз етеді және ішкі процестерді қолдайды.
  `
  },
};
