export default {
  taigul: {
    name: "Турсунова Айгүл Абилмажиновна",
    position: "Персоналды басқару менеджері",
    degree: "Тарихшы, Тарих және Қоғамтану пәндерінің оқытушысы",
    email: "aigolek2504@mail.ru",
    image: "/images/members/tursunova-aigul.jpg",
    tabs: {
      bio: "Өмірбаяны",
    },
    bioTitle: "Кәсіби өмірбаяны",
    bioText:
      "Әл-Фараби атындағы Қазақ ұлттық университетін «Тарих» мамандығы бойынша бітірген, тарихшы, Тарих және Қоғамтану пәндерінің оқытушысы.",
  },
};
