  export default {
    tzhanar: {
      name: "Туратпекова Жанар",
      position: "Научный Сотрудник",
      email: "turatpekova@gmail.com",
      hindex: "null",
      image: "/images/members/turatpekova-zhanar.png",
      tabs: {
        bio: "Биография",
        projects: "Научные проекты",
        publications: "Публикации",
      },
      bioTitle: "Профессиональная биография",
      bioText: `
Туратпекова Жанар — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Химия, сертификаттау, зертханалық және оқу қызметі саласында 14 жылдан астам кәсіби тәжірибесі бар. Сертификаттау процестерін сүйемелдеу, нормативтік және техникалық құжаттамамен жұмыс істеу, сынақ зертханалары мен реттеуші органдармен өзара әрекеттесу бойынша практикалық тәжірибесі бар.

Кәсіби тәжірибесі зертханалық қызметті басқару, зертханалық зерттеулерді ұйымдастыру және бақылау, орындалған жұмыстың сапасын қамтамасыз ету және нормативтік талаптарға сәйкестікті бақылауды қамтиды. Энергетикалық объектілер үшін химиялық су тазалау саласында, сондай-ақ коммерциялық қызмет пен тапсырыс берушілермен өзара әрекеттесу тәжірибесі бар. Сондай-ақ химия пәнін оқытудың педагогикалық тәжірибесі және арнайы білімдерді беру дағдылары бар.
  `

    },
  };