export default {
  zhanat: {
    name: "Мышырова Жанат Кудайбергеновна",
    position: "Ғылыми қызметкер",
    degree: "PhD",
    image: "/images/members/zhanat.png",
    tabs: {
      bio: "Өмірбаяны",
      projects: "Ғылыми жобалар",
      publications: "Жарияланымдар",
    },
    bioTitle: "Кәсіби өмірбаяны",
    bioText:
      `
Мышырова Жанат Кудайбергеновна — "Scientific Center for New Technologies" ЖШС-нің ғылыми қызметкері.

Химиялық талдау, сертификаттау, сапаны бақылау және ғылыми-оқытушылық қызмет саласында мол кәсіби тәжірибесі бар. Кәсіби біліктілігі нормативтік және техникалық құжаттаманы, ұйымдық стандарттарды (СТ ЖШС) және химиялық өнімдердің қауіпсіздік паспорттарын әзірлеуді, сондай-ақ сертификаттау процестерін Таможня одағының техникалық регламенттері мен ЕАЭО санитарлық нормаларына сәйкес сүйемелдеуді қамтиды.

Өнімнің сапасын бақылау, химиялық компоненттердің ауа және судағы миграциясын зерттеу, ұшқыш органикалық қосылыстарды талдау және заманауи аналитикалық әдістерді (газ-сұйық хроматография, фотоколориметрия, иондық хроматография) пайдаланып токсиктілікті бағалау бойынша практикалық тәжірибесі бар. Су, топырақ және балшықтарды толық химиялық талдау, катион-анион құрамын, карбонаттылықты, макро- және микроэлементтерді титриметриялық, спектрометриялық және фотометриялық әдістермен анықтаған тәжірибесі бар.

Сапа менеджменті жүйелерін енгізу және сүйемелдеу, ішкі аудиттер мен сыртқы бақылау жұмыстарында қатысу, «көрінбейтін» үлгілерді дайындау және персоналды бағалау тәжірибесі бар. Кәсіби қызметі өндірістік процестерді ұйымдастыру, өнім сапасын қамтамасыз ету және тұтынатын материалдарды есепке алу жұмыстарын да қамтиды. Қазіргі уақытта ТОО «Scientific Center for New Technologies» ЖШС-де ғылыми қызметкер ретінде қызмет атқарып жатыр.
  `
  },
};
