export default {
  BeijingNews: {
      title: "Қытайға іссапар",
      sections: {
        first: {
          title: "Гуанчжоу мен Шэньчжэнь: Батарея өндіруге арналған технологиялар",
          paragraph1:
            '«Scientific Center for New Technologies» ЖШС қызметкерлері BR28713383 ғылыми бағдарламасын іске асыру аясында Гуанчжоу және Шэньчжэнь қалаларына жұмыс сапарымен барды. Келіссөздердің алғашқы екі күнінің мақсаты цилиндрлік және таблеткалық батареяларды өндіруге арналған зертханалық желілерді жабдықтау үшін серіктестер іздеу болды. Делегация “Xiamen TMax Battery Equipments Limited” және “Shenzhen Meirui Zhida Technology Co., Ltd” компанияларымен кездесулер өткізді. ЖШС өкілдері көрме залдары мен өндірістік алаңдардағы жабдықтарды ғана қарап қоймай, техникамен жұмыс істеудің толық циклін де зерттеді. Екі компаниямен жүргізілген келіссөздердің қорытындысы бойынша алдын ала келісімдерге қол жеткізіліп, персоналды оқытуды қоса алғанда, ұзақмерзімді ынтымақтастық жоспарлары белгіленді.',
          
        },
        second: {
          title: "Ченчжоу: Қалдықтарды қайта өңдеу саласындағы инновациялар",
          paragraphs: {
            p1: "Іссапар барысында делегация жобаның екінші бағыты — мобильді пиролиздік қондырғылар бойынша жұмыс істеу үшін Ченчжоу қаласына да барды. Осы саладағы жетекші өндірушілер: “Henan Mingjie Environmental Equipment Co., Ltd.” және “HENAN DOING Environmental Protection Technology Co., Ltd.” компанияларымен мазмұнды келіссөздер жүргізілді. Қытайлық серіктестер қазақстандық ғалымдарға зауыттар бойынша экскурсиялар өткізіп, пиролиздік жабдықтардың жұмысының толық циклін көрсетті және қондырғыларды жобаның техникалық талаптарына сай бейімдеу мүмкіндігін растады.",
          },
          certificates:{

          },
        },

        results: {
          title: "Сапар қорытындылары: Қол жеткізілген келісімдер",
          list: {
            finalsreport: {
              title: "Батарея өндірісі бойынша келіссөздер нәтижелері",
              items: [
                "Батареялардың зертханалық желілерін құруға арналған жабдықтардың екі жетекші өндірушісімен тікелей байланыстар орнатылды.",
                "Алдын ала коммерциялық ұсыныстар мен техникалық есептеулер алынды, ұзақ мерзімді серіктесті таңдау туралы бейресми пікірталастар өткізілді.",
              ],
            },
            finaluni: {
              title: "Пиролиздік қондырғылар бойынша келіссөздер нәтижелері",
              items: [
                "Өнеркәсіптік пиролиздік жабдықтар нарығының екі негізгі ойыншысымен келісімдерге қол жеткізілді.",
                "Биоқалдықтарды өңдеуге арналған реакторды жеке әзірлеудің техникалық аспектілері мен мүмкіндіктері талқыланды, алдын ала құн есептеулері алынды.",
                "BR28713383 бағдарламасы аясында жаңа технологияларды енгізу жоспарлары құрылды."
              ],
            },
        },
      },
    },
},

};