export default {
  newsCarousel: {
    title: "Жаңалықтар",
    items: {
      japanCollab: {
        title: "Жапониямен бірлескен ынтымақтастық",
        description:
          "Жапонияға іссапардың қорытындылары шығарылып, одан әрі ғылыми ынтымақтастықтың бағыттары айқындалды.",
        date: "2025 жылғы 10 қазан",
        button: "Толығырақ",
      },
      Switzerland:{
        title: "ICMRP-25 конференциясы",
        date: "2025 жылғы 21 қараша",
        description:
          "SCNT қызметкерлерінің ICMRP-2025 халықаралық конференциясындағы баяндамасы.",
        button: "Толығырақ",
      },
      Beijing:{
        title: "Қытайға іссапар",
        date: "2026 жылғы 19 наурыз",
        description:"SCNT делегациясының Қытайда жаңа серіктестер іздеу сапары.",
        button: "Толығырақ"
      },
      Urumqi:{
        title: "Қытаймен ғылыми ынтымақтастық",
        date: "2026 жылғы 19 наурыз",
        description: "Шыңжаң университетінде көміртекті материалдардың электрохимиялық қасиеттерін зерттеу.",
        button: "Толығырақ",
      },
      Referendum: {
        title: "Республикалық референдум және SCNT",
        date: "2026 жылғы 16 наурыз",
        description: "SCNT қызметкерлері Республикалық референдумда дауыс берді.",
        button: "Толығырақ"
      },
      
    },
  },
  newsPage: {
    title: "Жаңалықтар мен зерттеулер",
    items: {
      japanCollab: {
        title: "Жапониямен бірлескен ынтымақтастық",
        description:
          "Жапонияға іссапардың қорытындылары шығарылып, одан әрі ғылыми ынтымақтастықтың бағыттары айқындалды.",
        date: "2025 жылғы 10 қазан",
        button: "Толығырақ",
      },
      Switzerland:{
        title: "ICMRP-25 конференциясы",
        date: "2025 жылғы 21 қараша",
        description:
          "SCNT қызметкерлерінің ICMRP-2025 халықаралық конференциясындағы баяндамасы.",
        button: "Толығырақ",
      },
      Beijing:{
        title: "Қытайға іссапар",
        date: "2026 жылғы 19 наурыз",
        description:"SCNT делегациясының Қытайда жаңа серіктестер іздеу сапары.",
        button: "Толығырақ"
      },
      Urumqi:{
        title: "Қытаймен ғылыми ынтымақтастық",
        date: "2026 жылғы 19 наурыз",
        description: "Шыңжаң университетінде көміртекті материалдардың электрохимиялық қасиеттерін зерттеу.",
        button: "Толығырақ",
      },
      Referendum: {
        title: "Республикалық референдум және SCNT",
        date: "2026 жылғы 16 наурыз",
        description: "SCNT қызметкерлері Республикалық референдумда дауыс берді.",
        button: "Толығырақ"
      },
    },
  },
};