import JapanTrip2026 from "./japan-trip-2026";

export default {
  newsCarousel: {
    title: "Жаңалықтар",
    items: {
      AstanaSymposium: {
        title: "Астанадағы халықаралық симпозиумға қатысу",
        description:
          "SCNT өкілі 5th International Symposium on Emerging Materials and Devices халықаралық симпозиумына қатысып, Ұлыбритания және Малайзия ғалымдарымен кездесулер өткізді.",
        date: "2026 жылғы 17–18 маусым",
        button: "Толығырақ",
      },
      japanCollab: {
        title: "Жапониямен бірлескен ынтымақтастық",
        description:
          "Жапонияға жасалған іссапар қорытындыланып, одан әрі ғылыми өзара іс-қимыл бағыттары айқындалды.",
        date: "2025 жылғы 10 қазан",
        button: "Толығырақ",
      },
      Switzerland: {
        title: "ICMRP-25 конференциясы",
        date: "2025 жылғы 21 қараша",
        description:
          "SCNT қызметкерлері ICMRP-2025 халықаралық конференциясында баяндама жасады.",
        button: "Толығырақ",
      },
      Beijing: {
        title: "Қытайға іскерлік сапар",
        date: "2026 жылғы 19 наурыз",
        description:
          "SCNT делегациясы Қытайда жаңа серіктестер іздеу мақсатында іссапарда болды.",
        button: "Толығырақ",
      },
      Urumqi: {
        title: "Қытаймен ғылыми ынтымақтастық",
        date: "2026 жылғы 19 наурыз",
        description:
          "Шыңжаң университетінде көміртекті материалдардың электрохимиялық қасиеттерін зерттеу.",
        button: "Толығырақ",
      },
      Referendum: {
        title: "Республикалық референдум және SCNT",
        date: "2026 жылғы 16 наурыз",
        description:
          "SCNT қызметкерлері Республикалық референдумда дауыс беруге қатысты.",
        button: "Толығырақ",
      },
    },
  },

  newsPage: {
    title: "Жаңалықтар және зерттеулер",
    items: {
      AstanaSymposium: {
        title: "Астанадағы халықаралық симпозиумға қатысу",
        description:
          "SCNT өкілі 5th International Symposium on Emerging Materials and Devices халықаралық симпозиумына қатысып, Ұлыбритания және Малайзия ғалымдарымен кездесулер өткізді.",
        date: "2026 жылғы 17–18 маусым",
        button: "Толығырақ",
      },
      japanCollab: {
        title: "Жапониямен бірлескен ынтымақтастық",
        description:
          "Жапонияға жасалған іссапар қорытындыланып, одан әрі ғылыми өзара іс-қимыл бағыттары айқындалды.",
        date: "2025 жылғы 10 қазан",
        button: "Толығырақ",
      },
      Switzerland: {
        title: "ICMRP-25 конференциясы",
        date: "2025 жылғы 21 қараша",
        description:
          "SCNT қызметкерлері ICMRP-2025 халықаралық конференциясында баяндама жасады.",
        button: "Толығырақ",
      },
      Beijing: {
        title: "Қытайға іскерлік сапар",
        date: "2026 жылғы 19 наурыз",
        description:
          "SCNT делегациясы Қытайда жаңа серіктестер іздеу мақсатында іссапарда болды.",
        button: "Толығырақ",
      },
      Urumqi: {
        title: "Қытаймен ғылыми ынтымақтастық",
        date: "2026 жылғы 19 наурыз",
        description:
          "Шыңжаң университетінде көміртекті материалдардың электрохимиялық қасиеттерін зерттеу.",
        button: "Толығырақ",
      },
      Referendum: {
        title: "Республикалық референдум және SCNT",
        date: "2026 жылғы 16 наурыз",
        description:
          "SCNT қызметкерлері Республикалық референдумда дауыс беруге қатысты.",
        button: "Толығырақ",
      },
      japanTrip2026: {
        title: "SCNT делегациясының Жапонияға ғылыми сапары",
        date: "2026 жылғы 8 қыркүйек",
        description:
          "SCNT делегациясының Саппоро қаласына ғылыми сапары.",
        button: "Толығырақ",
      },
    },
  },
};