export default {
  Referendum: {
      title: "SCNT және Республикалық референдум",
      sections: {
        first: {
          title: "Қызметкерлер және жаңа конституция",
          paragraph1:
            '2026 жылғы 15 наурызда Қазақстанда тарихи оқиға – жаңа Конституцияны қабылдау бойынша жалпыреспубликалық референдум өтті. «Scientific Center for New Technologies» ЖШС қызметкерлері белсенді азаматтық ұстаным қағидаттарын ұстана отырып, дауыс беруге қатысып, мемлекеттің одан әрі даму жолын айқындауға өз үлестерін қосты.',
          
        },
    },
    },
}