export default {
  SwitzerlandNews: {
    title: "ICMRP-25 презентациясы",
    sections: {
      first: {
        title: "ICMRP-25 конференциясы",
        paragraph1:
          'BR28713383 ғылыми бағдарламасын жүзеге асыру аясында "Био- және тау-металлургиялық өнеркәсіп қалдықтарын өңдеудің технологияларын әзірлеу және масштабтау, энергия сақтау жүйелерінде жоғары тиімді көміртек-кремний материалдарын жасау", ТОО "Scientific Center for New Technologies" ғылыми қызметкерлері International Conference on Multidisciplinary Research and Practices (ICMRP-25) конференциясында 21 қараша 2025 жылы "Integrated Process for the Synthesis of Carbon–Silicon Nanocomposites from Biowaste and Metallurgical Sludge" тақырыбында өз баяндамасын ұсынды. Сол күні кешке конференцияның басқа қатысушыларымен ықтимал ынтымақтастық мәселелері талқыланды.',
      },
      second: {
        title: "ICMRP-25 конференциясының екінші күні",
        paragraphs: {
          p1: "Конференцияның екінші күнінде компания қызметкерлері тақырыптық пікірталастарға қатысты, университеттер мен ғылыми орталықтардың өкілдерімен тәжірибе алмасты, стендтік сессияларға қатысып, басқа қатысушылардың инновациялық жобалары мен ғылыми жарияланымдарымен танысты, сондай-ақ конференция қатысушысы куәліктерін алды.",
        },
        certificates: {},
      },
      epfl: {
        title: "EPFL университетіне (Лозанна) сапар",
        paragraphs: {
          p1: "EPFL (Лозаннаның Федералдық Политехникалық Мектебі) — Лозанна қаласында орналасқан әлемдегі жетекші технологиялық және ғылыми университеттердің бірі, ғылым, инженерия, сәулет бағдарламалары және жоғары сапалы зерттеулері мен инновацияларымен танымал, беделді білім береді және әлемнің түкпір-түкпірінен студенттерді тартады.",
          p2: "Үш күндік сапар аясында кампусты аралау, зертханалар мен университеттің ғылыми-зерттеу орталықтарын көру өткізілді. Сондай-ақ профессорлар мен зертханалық жетекшілермен бірлескен зерттеулер, жарияланымдар, гранттық бағдарламалар мен жас мамандарға арналған тағылымдамалар мәселелері талқыланды.",
          p3: "Сондай-ақ нақты зерттеу жобаларын талқылау, аспиранттар мен кіші ғылыми қызметкерлермен тәжірибе алмасу бойынша белгілі келісімдер жасалды.",
        },
      },
      results: {
        title: "Сапар нәтижелері",
        list: {
          finalsreport: {
            title: "ICMRP-2025 баяндамасы",
            items: [
              "Қызметкерлер конференцияда өз баяндамаларын жасады, сондай-ақ ғылыми қызметкерлер мен зерттеу орталықтарымен одан әрі ынтымақтастық үшін жаңа байланыстар орнатты.",
              "Халықаралық ғылыми жобаларға қатысу тәжірибесі алынды, озық әдістемелер мен білім беру тәсілдері зерттелді.",
            ],
          },
          finaluni: {
            title: "EPFL университетімен ынтымақтастық",
            items: [
              "EPFL университетімен ынтымақтастық бағыттары талқыланды және келісілді.",
              'ТОО "Scientific Center for New Technologies" қызметкерлері мен EPFL университеті арасында тәжірибе алмасу мәселелері зерттелді.',
            ],
          },
        },
      },
    },
  },
};
