export default {
  UrumqiNews: {
      title: "Шыңжаң университетімен ғылыми ынтымақтастық",
      sections: {
        first: {
          title: "Үрімжіде бірлескен зерттеулердің басталуы",
          paragraph1:
            'Ғылыми бағдарламаны іске асыру аясында «Scientific Center for New Technologies» ЖШС қызметкерлері Шыңжаң университетімен бірлескен зерттеулер жүргізу үшін Үрімжі қаласына келді. Университеттің профессорларымен және ғылыми қызметкерлерімен кездесу барысында ынтымақтастық мақсаттары мен зерттеу тақырыптары айтылды.',
          
        },
        second: {
          title: "Көміртекті материалдарды зертханалық зерттеу",
          paragraphs: {
            p1: "Сапар барысында көміртекті материалдардың электрохимиялық қасиеттерін зерттеуге бағытталған қарқынды зертханалық зерттеулер жүргізілді. Ғылыми қызметкерлер үлгілерді дайындаумен, өңдеумен және сканерлеуші электронды микроскопияны (SEM), Фурье түрлендіруі бар инфрақызыл спектроскопияны (FTIR), Раман-спектроскопияны және BET беттік талдауды қолдана отырып бастапқы тестілеумен айналысты.",
          },
          certificates:{

          },
        },
        epfl: {
          title: " ",
          paragraphs: {
            p1: " ",
            p2: " ",
            p3: " "
          },
        },
        results: {
          title: "Ғылыми ынтымақтастықтың қорытындылары",
          list: {
            finalsreport: {
              title: "Эксперименттік жетістіктер",
              items: [
                "Әртүрлі текті көміртекті материалдардың үш түрінің электрохимиялық қасиеттерін зерттеу циклі жүргізілді.",
                "Ағаш белсендірілген көмір үлгісі негізінде оның жұмыс сипаттамаларын бағалау үшін батарея элементінің эксперименттік прототипі жасалып, сынаққа енгізілді.",
                "Алынған мәліметтер белсендірілген көмірдің әртүрлі түрлерінің перспективалылығын одан әрі талдау және салыстырмалы бағалау үшін тіркелді.",
              ],
            },
            finaluni: {
              title: "Халықаралық ынтымақтастықты дамыту",
              items: [
                "Шыңжаң университетімен бірлескен зерттеулер жүргізу арқылы ғылыми байланыстар нығайтылды.",
                "Қабылдаушы тарап зертханасының қызметкерлерімен аралық нәтижелер талқыланды.",
                "Электрохимиялық энергия көздеріне арналған материалдарды әзірлеу саласындағы болашақ жобалар үшін әріптес университеттің зерттеу инфрақұрылымын пайдалану мүмкіндіктері кеңейтілді."
              ],
            },
        },
      },
    },
},

};