
export default {
  project_br28713383: {
    code: "BR28713383",
    title:
      "Разработка и масштабирование технологий переработки отходов био- и горно-металлургической промышленности для создания высокоэффективных углеродно-кремниевых материалов в системах накопления энергии",

    sections: {
      goals: {
        title: "Цель программы",
        paragraph:
          "Создать пилотную установку для получения диоксида кремния/кремния из био- и горно-металлургических отходов для их использования в качестве электродных материалов в электрохимических системах накопления энергии.",
      },

      description: {
        title: "Описание программы",
        paragraphs: {
          p1:
            "Отходы металлургической и биотехнологической промышленности представляют собой одну из наиболее серьезных экологических проблем современности, поскольку их накопление приводит к загрязнению окружающей среды и утрате ценных ресурсов. В этой связи особую актуальность приобретает разработка экологически безопасных технологий утилизации, позволяющих не только снизить техногенную нагрузку, но и обеспечить вторичное использование отходов в качестве сырья. ",

          p2:
            "Одновременно растет мировая потребность в создании новых высокоэффективных материалов для систем хранения энергии, что открывает перспективы для интеграции технологий переработки отходов с производством инновационных углеродно-кремниевых композитов и других функциональных материалов.",
        },
      },

      orgleader: {
        title: "Руководитель организации",
        name: "Мутушев Алибек Жумабекович",
        position:
          "Директор организации Scientific Center for New Technologies, ведущий научный сотрудник Scientific Center for New Technologies, AlAkSan, ассистент-профессор кафедры химии, химической технологии и экологии Алматинского технологического университета.",
        image: "/images/members/mutushev-alibek.jpg",
      },

      leader: {
        title: "Руководитель проекта",
        name: "Сейсенова Акнур Бердибаевна",
        position:
          "Ведущий научный сотрудник в области новых материалов и технологий, ДГП НИИ Новых химических технологий и материалов, РГП КазНУ имени аль-Фараби. Признанный эксперт в разработке и внедрении инновационных материалов.",
        image: "/images/members/seisenova-aknur.jpeg",
      },

      employees: {
        title: "Команда проекта",
      },

      publications: {
        title: "Публикации",
        paragraph:
          "Ниже представлены публикации и документы, связанные с данным проектом.",
        dropdownTitle: "Документы проекта",

        groups: {
          articles: "Научные статьи и публикации",
          certificates:
            "Cвидетельства о внесении сведений в Государственный реестр",
          patents: "Интеллектуальная собственность",
          membercertificates: "Сертификаты участников о выступлениях, повешениях квалификаций и т.д.",

        },

        list: {
          // SCIENTIFIC PUBLICATIONS
          paper1: "Статья в журнале «Processes» (2024)",
          paper2: "Тезис для презентации на ICMRP-25 (2025)",
          paper3: "Статья в журнале «Физико-химические науки» (2025)",
          paper4: "Вестник Shakarim (№4, 2025, SCNT)",

          paper22:
            'Статья №1 в "Academic Journal of Physical and Chemical Sciences" (изд. №2,2026)',
          paper23:
            'Статья №2 в "Academic Journal of Physical and Chemical Sciences" (изд. №2,2026)',
          paper24:
            "Статья в Academic Journal of Physical and Chemical Sciences (изд №3, 2026)",
          paper25:
            'Статья в "ES Energy & Environment"(2026)',

          // PATENTS
          paper5: "Патент на ПМ №11441 от 24.09.2025",
          paper6: "Патент на ПМ №11684 от 24.09.2025",
          paper7: "Патент на ПМ №11565 от 24.09.2025",
          paper8: "Патент на ПМ №11612 от 24.09.2025",

          // COPYRIGHT CERTIFICATES
          paper9:
            "Свидетельство о внесении сведений в Государственный реестр прав на объекты, охраняемые авторским правом №64503 от 24.11.2025",
          paper10:
            "Свидетельство о внесении сведений в Государственный реестр прав на объекты, охраняемые авторским правом №64502 от 24.11.2025",
          paper11:
            "Свидетельство о внесении сведений в Государственный реестр прав на объекты, охраняемые авторским правом №64501 от 24.11.2025",
          paper12:
            "Свидетельство о внесении сведений в Государственный реестр прав на объекты, охраняемые авторским правом №64504 от 24.11.2025",
          paper13:
            "Свидетельство о внесении сведений в Государственный реестр прав на объекты, охраняемые авторским правом №64505 от 24.11.2025",

          paper14: "Патент на ПМ №11857 от 06.03.2026",

          // ICMRP CERTIFICATES
          paper15: "Сертификаты о выступлении на ICMRP-2025.",
          paper16: "Сертификат о прохождении научной стажировки в Rakuno Gakuen University",

          // OTHER PUBLICATIONS
          paper18:
            'Статья в журнале "CJES", выпуск 24, стр. 371-384(2026)',
          paper19:
            'Статья в журнале "CJES", выпуск 24, стр. 615-622(2026)',

          paper20: "Патент на ПМ № 12586 от 10.07.2026",
          paper21: "Заявление на изобретение 23.04.2026",

          
        },
      },
    },

    backButton: "Назад к проектам",
  },
};
