export default {
  aidam: {
    name: "Манап Айда Әлімжанқызы",
    position: "Научный Сотрудник",
    degree: "Магистрант",
    email: "aida.manap.00@mail.ru",
    hindex: "null",
    image: "/images/members/manap-aida.jpeg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `QZ-CERT, специалист по разрешительным документам
    Ноябрь 2024 – по настоящее время
    - Подготовка и оформление разрешительной документации
    - Взаимодействие с государственными органами и сертификационными
    структурами

    КазНИИЖиК, лаборант
    Июнь – Октябрь 2024 г.
    - Проведение лабораторных исследований
    - Подготовка образцов и оформление результатов испытаний
    - Поддержка научных проектов института.
    
    SCNT, научный сотрудник
    Июль 2025 - по настоящее время.`,
  },
};
