export default {
  aidam: {
    name: "Манап Аида Әлімжанқызы",
    position: "Научный Сотрудник",
    degree: "Магистрант",
    email: "aida.manap.00@mail.ru",
    hindex: "null",
    image: "/images/members/manap-aida.jpeg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
bioText: `Манап Аида Әлімжанқызы - научный сотрудник ТОО "Scientific Center for New Technologies".

Обладает опытом работы в области разрешительной документации, лабораторных исследований и научной поддержки проектов. Имеет практические навыки подготовки и оформления разрешительных документов, взаимодействия с государственными органами и сертификационными структурами, проведения лабораторных исследований, подготовки образцов и оформления результатов испытаний.
`

  },
};
