export default {
  aimang: {
    name: "Габдуллина Айман Заманбековна",
    position: "Ассоциированный профессор",
    degree: "Кандидат технических наук",
    organization: "Казахский национальный исследовательский технический университет имени К. И. Сатпаева",
    image: "/images/members/gabdullina-aiman.jpg",

    tabs: {
      bio: "Биография",
      publications: "Публикации",
    },

    bioTitle: "Профессиональная биография",
    bioText: `Габдуллина Айман Заманбековна — старший научный сотрудник ТОО “Scientific Center for New Technologies”, кандидат технических наук, ассоциированный профессор в области машиностроения, стандартизации и управления качеством. 

Имеет более 20 лет производственного и педагогического стажа, прошла профессиональный путь от рабочего до руководящих и профессорско-преподавательских должностей в сфере полиграфического производства, машиностроения, стандартизации и сертификации. Преподавала дисциплины, связанные с метрологией, квалиметрией, системами менеджмента качества и управлением технологическими процессами, активно участвовала во внедрении стандартов и систем качества. Является членом экспертных и аттестационных комиссий, награждена государственными и отраслевыми наградами.

Автор более 100 научных публикаций, учебных и методических работ, участник международных научных конференций, обладатель патента Республики Казахстан (2025).
`,
    publicationsTitle: "Основные публикации и научная деятельность",
    publicationsText: `ICTM 2013 he of ICT Implementation "Edukacja"Wrocław, Institute of Psychology
Wrocław, Poland, (SIG GlobDev) Co-Chairs "Edukacja", Wrocław
University, USA "Edukacja" (WSZ E Poland), Wrocław, Poland Тема: «Regional aspects of
standardization and innovation in technology management» 2015г.

Technologia i Automatyzacja Montażu zespołów maszyn i urządzeń Ogólnopolski
Kwartalnik Naukowo-Techniczny Nr 1 (79) styczeń – marzec Тема: «Обеспечение качества
сборки конической передачи путём уменьшения радиального биения валов на опорах
скольжения» 2013г. 72 стр.

Техника и технология сборки машин ТТСМ-2014. VIII Международной Научно-
Технической Конференции в Варшаве,Жешев-Березка Тема: «To assess the impact of the
quality of the surface treatment residual stresses» 2014г.268с.

Техника и технология сборки машин ТТСМ-2014. VIII Международной Научно-
Технической Конференции в Варшаве,Жешев-Березка Тема: «Ensuring accuracy in
multitasking machine» 2014г. 268с.

Сборник научных трудов семинара «Современные технологии в машиностроении».
М.:МГТУ. Тема: «Исследование остаточных напряжений и их влияние на точность
обработки заготовок на станках» 2013г. 379с.

Сборник научных трудов семинара «Современные технологии в машиностроении».
М.:МГТУ. Тема: «Возникновение остаточных напряжений и их влияние на точность
обработки заготовок на станках» 2014. 518с.

О технологиях управления брендами в рамках таможенного союза. Труды пятой
международной научно-практической конф. «Проблемы инновационного развития
Нефтегазовой индустрии» Алматы, КБТУ,2013г. 465стр.

Микропроцессорные системы для управления процессами на станках Труды пятой
международной научно-практической конф. «проблемы инновационного развития
Нефтегазовой индустрии» Алматы, КБТУ,2013г. 465стр.

Управление точностью и производительностью обработки на станках в процссе
резания Вестник Национальной Академии наук РК. К.А.Тлекенова.Алматы 2013г. 128 стр.
Обеспечение точности зазора с использованием групповой
взаимозаменяемости«ВЕСТНИК», КазНТУ им. К.И.Сатпаева, Научный журнал №1(95)
В.А.Тимирязев, М.Ф.Керимжанова 2013ж.

Машина как объект производства служебное назначение и качество машин
Индустриально инновационное развитие транспорта, транспортной техники и
машиностроения: труды международной научно практической конференции. КазНТУ,
А.Т.Альпеисов, К.К.Куаныш.2013г.:-414 стр.

Исследование остаточных напряжений и их влияние на точность обработки
заготовок на станках Сборник научных трудов семинара «Современные технологии в
машиностроении». Т.Н. Мендебаев - М.: МГГУ 2013.-379 стр.

Сапаны басқару Оқулық. Алматы: ЖШС РПБК «Дәуір», Т.М.Мендебаев, А.Т.
Альпеисов 2013.- 248б.

Машина жасау технологиясы Оқулық Т.М. Мендебаев, К.Т. Шеров. Алматы:2013.-
528б.

Шеберханадағы жұмыс Оқу құралы.- Алматы: Қ.И. Сәтбаев атындағы ҚазҰТУ,
2014.-103б.

Санды бағдарламамен басқарылатын станоктардағы технологиялар Оқу құралы.-
Алматы: Қ.И. Сәтбаев атындағы ҚазҰТУ, Т.М. Мендебаев, А.Т. Альпеисов 2014.-116 б.
Возникновение остаточных напряжений и их влияние на точность обработки
заготовок на станках Сборник научных трудов семинара «Современные технологии в
машиностроении». Т.М.Мендебаев М.: МГТУ2014г. 518стр.

To assess the impact of the quality of the surface treatment residual stresses Техника и
технология сборки машин ТТСМ-2014. VIII Международной Научно- Технической
Конференции в Варшаве, Жешев – Березка 2014г. 268 стр.

Машина жасау технологиясындағы графтар теориясының қолдану орны«ХХI
ғасырдағы машина жасау және көлік салаларының дамуының келешегі» халықар. Ғыл.
тәж.конф. материалдары Т.М.Мендебаев, Т.Н. Мендебаев Семей, 2014.- 281б.

Проблемы внедрения систем менеджмента качества в Республики
Казахстан«Перспективы развития машиностроения и транспорта в ХХI веке»: материалы
междунар. научн.практ.конф. С.А.Аукен, А.Т. Альпеисов Семей, 2014.- 281 стр.

Компоновка секционного гидробура для соружения скважин«Перспективы развития
машиностроения и транспорта в ХХI веке»: материалы междунар. научн.практ.конф.
Т.М.Мендебаев, Т.Н.Мендебаев, Н.Ж. Смашов Семей,2014.- 281 стр.

Расчет тяговых свойств ведущих колес транспортных средств«Перспективы
развития машиностроения и транспорта в ХХI веке»: материалы междунар. научн.-
практ.конф.- П.Ж.Жунисбеков, А.Т.Альпеисов Семей,2014.- 281 стр.

The influence of residual stresses on the accuracy machining on machine
tools“Technologia I Automatizacja Montazu” zespolow maszyn I urzadzen Ogolnopolski
Kwartalnik Naukowo – Techniczny Nr 2 (84) kwiecien – czerwiec M.F.Kerimzhanova 2014r.

Стандартты құжаттар арқылы сапа менеджмент жүйесін қолдау ҚазҰТУ-ң 80
жылдығына арналған «Қазақстан 2050 стратегиясын іске асырудағы жас ғалымдардың
орны мен ролі» халықаралық Сатбаев оқуларының еңбектері – IV том У.С. Рахимова
Алматы, ҚазҰТУ2014ж.

Статистические методы исследование точности обработки заготовок в
машиностроении Труды международных Сатпаевских чтений «Роль и место молодых
ученых в реализации стратегии Казахстан 2050», посвященные 80-летию КазНТУ
им.К.И.Сатпаева том IV Т.М.Мендебав, К.К.Куаныш КазНТУ Алматы: 2014.

Industry development conditioning in technology management conducive to innovations
Communication and Information Technology in Society Volume 2 Information and
Communication Technologies (ICT) in Management. Jerzy Lunarski Англия 2015г. 411стр.

Ensuring accuracy in multitasking machines“ Technologia I Automatizacja Montazu” zespolow
maszyn I urzadzen Ogolnopolski Kwartalnik Naukowo – Techniczny Nr 1 marzec Б.Б.Ракишев,
К.А.Тлекенова 2015r.

Проблемы внедрения системы менеджмента качества в частных
предприятиях«Роль и место молодых ученых в реализации новой экономической политки
Казахстана» Труды Международных Сатпаевских чтений- Г.А. Мамут Алматы: КазНТУ
2015г.

Размерные связи, обеспечивающие технологичность и работоспасобность буровых
долот«Вестник Национальной академии наук РК», Т.М.Мендебаев, У.С.Рахимова
г.Алматы 2015г.

Құрылыстық-әрлеу жұмыстарында шыныпластикті қолдану«ҚР Ұлттық ғылыми
академиясының хабаршысы» Б.Б.Ракишев, Ш.Б.Ракишева, У.С.Рахимова Алматы 2015ж.

Электротехникалық бұйымдардың сапасын метрологиялық қамтамасыз ету«ҚР Ұлттық
ғылыми академиясының хабаршысы» Т.М.Мендебаев, Г.Е.Абитаева Алматы 2015ж.

Ғимарат қасбетін әрлеуде стеклофибрибетонды қолдану«Қазақстанның жаңа
экономикалық саясатын таратуда жас ғалымдардың орны мен ролі» халық. Сәтбаев
оқуларының еңбектері- Б.Б.Ракишев, У.С.Рахимова Алматы: ҚазҰТУ 2015

Измерение сопротивления излояции электротехнических изделий Труды
международной научно- практической конференции «Современное материаловедение:
опыт проблемы и перспективы развития», Т.М.Мендебаев, А.Т.Альпеисов, Г.Е.Абитаева
Алматы 2015г.

Бұрғы қашауының технологиялылығын және жұмысқа қабілеттілігін өлшем
байланыстары арқылы қамтамасыз ету«ҚР Ұлттық ғылыми академиясының хабаршысы»
Т.М.Мендебаев, У.С.Рахимова Алматы 2015ж.

Способы нарезания зубчатых колес Труды международной научно-практической
конференции Современ ное материаловедение: опыт проблемы и перспективы развития»,
Т.М.Мендебаев, Б.Е.Тілеуқұлов, Н.Ж.Сапарова Алматы 2015г.

Измерение сопротивления изоляции электротехнических изделий Труды
международной научно- практической конференции «Современное материаловедение:
опыт проблемы и перспективы развития», Т.М.Мендебаев, А.Т.Альпеисов, Г.Е.Абитаева
Алматы 2015г.

Этапы автоматизированного проектирования станочных приспособлений (СП)
Труды международной научно-практической конференции «Современное
материаловедение: опыт проблемы и перспективы развития», Т.М.Мендебаев,
А.Т.Альпеисов, Н.Ж.Сапарова Алматы 2015г.

Технология обработки посадочной поверхности двухосных валов Узбекистан,
Д.Е.Аликулов, Б.Т.Мардонов, А.К.Щеров. Ташкент 2016г.

Также, Изданы Учебники, Учебные пособия (на каз. языке), Монография и УМК.
Опубликовала более 100-статии в международных, республиканских изданиях и в
журналах с инпакт-фактором, принимала участие в научных проектах. ПАТЕНТ РГП
«Национальный институт интеллектуальной собственности» Мин юститции РК., г.
Астана, пр. Мангилик Ел, здание 57А №37624 на изобретение 14.11.2025г. `,
  },
};
