export default {
  ainurm: {
    name: "Муратова Айнур Казулловна",
    position: "Научный Сотрудник",
    degree: "Магистр",
    email: "mak_89.89@mail.ru",
    hindex: "null",
    image: "/images/members/muratova-aigerim.png",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `Муратова Айнур Казулловна – научный сотрудник  ТОО “Scientific Center for New Technologies”.
    
Имеет значительный практический опыт в сфере санитарно-эпидемиологического контроля, работая ведущим специалистом в Бурлинском районном управлении санитарно-эпидемиологического контроля, а затем в Уральском городском управлении санитарно-эпидемиологического контроля. Обладает управленческими и организационными компетенциями, в том числе опытом работы в должности IS-RET-менеджера. 
`

  },
}; 
