export default {
  ainurm: {
    name: "Муратова Айнур Казулловна",
    position: "Научный Сотрудник",
    degree: "Магистр",
    email: "mak_89.89@mail.ru",
    hindex: "null",
    image: "/images/members/muratova-aigerim.png",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `05.10.2009-21.04.2021- Бурлинское районное управление санитарно-эпидемиологического контроля-ведущий специалист,

26.04.2021-03.07.2023-Уральское городское управление санитарно-эпидемиологического контроля-ведущий специалист.

04.07.2023-IS-RET-менеджер.

C июля 2025 года является научным сотрудником Scientific Center for New Technologies.`,
  },
};
