export default {
  aitzhan: {
    name: "Айтжан Ментай Улдаханқызы",
    position: "Научный сотрудник",
    degree: "PhD",
    organization: "Scientific Center For New Technologies",
    image: "/images/members/aitzhan-mentai.png",

    tabs: {
      bio: "Биография",
      publications: "Публикации",
    },

    bioTitle: "Профессиональная биография",
bioText: `Айтжан Ментай Улдаханқызы - научный сотрудник в ТОО "Scientific Center for New Technologies".

Имеет академическое образование и многолетний опыт научной и педагогической деятельности в области биологии, медицины и смежных дисциплин. Обучался(лась) в Казахском национальном университете имени аль-Фараби, включая бакалавриат, магистратуру и докторантуру, совмещая обучение с научной и преподавательской работой. Участвовал(а) в выполнении научно-исследовательских и учебно-методических проектов, работал(а) в научных организациях и исследовательских центрах, включая ТОО ҒӨТО «Жалын» и Институт ботаники и фитоинтродукции. Обладает опытом преподавания фундаментальных медицинских дисциплин, ведения научных исследований и лабораторной работы. В настоящее время осуществляет педагогическую деятельность в КазНУ имени аль-Фараби и является научным сотрудником ТОО «Scientific Center for New Technologies».`


    },
};

