export default {
  aitzhan: {
    name: "Айтжан Ментай Улдаханқызы",
    position: "Научный сотрудник",
    degree: "PhD",
    organization: "Scientific Center For New Technologies",
    image: "/images/members/aitzhan-mentai.png",

    tabs: {
      bio: "Биография",
      publications: "Публикации",
    },

    bioTitle: "Профессиональная биография",
    bioText: `Профессиональная и академическая деятельность началась с обучения в Казахском национальном университете имени аль-Фараби, где в 2014–2016 годах обучался(лась) по программе бакалавриата, а затем продолжил(а) обучение в магистратуре в 2016 году.

В период с июня по август 2015 года работал(а) специалистом кафедры биофизики и биомедицины факультета биологии и биотехнологии КазНУ имени аль-Фараби, участвуя в выполнении учебных и научно-методических задач.

С сентября 2017 по сентябрь 2019 года осуществлял(а) научную деятельность в ТОО ҒӨТО «Жалын» в должности младшего научного сотрудника, принимая участие в выполнении научно-исследовательских проектов.

С 2018 по 2021 год проходил(а) обучение в докторантуре Казахского национального университета имени аль-Фараби, совмещая научную работу с педагогической деятельностью.

С октября 2019 по май 2021 года работал(а) преподавателем кафедры фундаментальной медицины факультета медицины и здравоохранения КазНУ имени аль-Фараби на условиях неполной занятости, а с сентября 2021 по август 2023 года продолжил(а) работу на той же кафедре в штатной должности преподавателя.

Параллельно, в период с октября 2021 по декабрь 2023 года, осуществлял(а) научную деятельность в Институте ботаники и фитоинтродукции Комитета лесного хозяйства и животного мира Министерства экологии и природных ресурсов Республики Казахстан, занимая должность старшего лаборанта геоботанической лаборатории на условиях неполной занятости.

С сентября 2023 года по настоящее время работает старшим преподавателем кафедры фундаментальной медицины факультета медицины и здравоохранения КазНУ имени аль-Фараби, сочетая педагогическую, научную и методическую деятельность.

С августа 2023 года также продолжает работу в ТОО ҒӨТО «Жалын» в должности младшего научного сотрудника на условиях неполной занятости, участвуя в выполнении прикладных и фундаментальных научных исследований.`

    },
};

