export default {
  amira: {
    name: "Айтқалиқызы Мира",
    position: "Научный Сотрудник",
    degree: "Бакалавр",
    email: "aitkali_mir@mail.ru",
    hindex: "null",
    image: "/images/members/placeholder.jpeg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `Июль 2025 - по сегодняшний день - Научный сотрудник ТОО "Scientific Center For New Technologies"
    
    Март 2023 г.- по сегодняшний день ТОО "Q-SERT", специалист.

    Октябрь 2013 г. – апрель 2015 г. АО «Банк KassaNova» г. Астана, должность – кредитный менеджер, менеджер посткредитного обслуживания. Обьязанности: прием заявок на получение кредита, оформление пакета документов, сопровождение  клиентов от получения заявок до получения денег, составление договоров, справок, обслуживание клиентов банка по техническим вопросам;

    Январь 2009 г. – Октябрь 2011 г., эксперт, эксперт-аудитор отдела товарных экспертиз и сертификации, Торгово-Промышленная Палата г. Алматы;  Причина увольнения – личностный рост
    
    Март 2008 г. – Январь 2009 г., специалист по стандартизации и сертификации, Торгово-Промышленная Палата г. Алматы;

    Июнь 2007 г. – Март 2008 г.,  эксперт отдела товарных экспертиз и сертификации; ТОО «АлматыЭкспертиза»  г. Алматы;

    •	Май 2007 г. – кандидат в эксперты  отдела товарных экспертиз и сертификации; ТОО «АлматыЭкспертиза»  г. Алматы.`,
  },
};