export default {
  amira: {
    name: "Айтқалиқызы Мира",
    position: "Научный Сотрудник",
    degree: "Бакалавр",
    email: "aitkali_mir@mail.ru",
    hindex: "null",
    image: "/images/members/placeholder.jpeg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
bioText: `Айтқалиқызы Мира - научный сотрудник ТОО "Scientific Center for New Technologies".

Профессиональная деятельность связана с сертификацией продукции, техническим регулированием, экспертизой и сопровождением клиентов, а также с финансово-организационной и аналитической работой. Обладает значительным опытом в области стандартизации и сертификации, проведения товарных экспертиз, подготовки экспертных заключений и взаимодействия с регулирующими и экспертными организациями.

Имеет практический опыт работы с документацией, сопровождения клиентов и договорных процессов, а также аналитической и консультационной деятельности в банковской сфере. В настоящее время осуществляет профессиональную деятельность в качестве специалиста в сертификационной организации и является научным сотрудником ТОО «Scientific Center for New Technologies», участвуя в реализации научных и прикладных проектов центра.
`,

  },
};