export default {
  anazerke: {
    name: "Ануарбекова Назерке",
    position: "Бухгалтер",
    number: "+7 771 268 0332",
    exp: "9 лет",
    image: "/images/members/tursunova-aigul.jpg",
    tabs: {
      bio: "Биография",
    },
    bioTitle: "Профессиональная биография",
    bioText: `Ануарбекова Назерке - бухгалтер в ТОО "Scientific Center for New Technologies".

    Обладает более чем 9-летним профессиональным опытом в области бухгалтерского и налогового учета, обучения и развития персонала, а также контроля качества в крупных и средних компаниях. Имеет практическую экспертизу в полном ведении бухгалтерского учета нескольких юридических лиц (ТОО и ИП), работе с первичной документацией, расчете налогов и обязательных платежей, подготовке и сдаче отчетности, взаимодействии с контролирующими органами и финансовом консультировании руководства. Обладает опытом разработки и внедрения программ обучения персонала, проведения тренингов и оценки эффективности обучения, а также анализа качества клиентского сервиса и подготовки аналитических отчетов.
    `,

  },
};