export default {
  asadyk: {
    name: "Садық Әлиман Төлеубекқызы",
    position: "Научный Сотрудник",
    degree: "Магистр",
    email: "ualishynybek@gmail.com",
    hindex: "null",
    image: "/images/members/placeholder.jpg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `Профессиональная деятельность началась в ноябре 2011 года в испытательном центре РГП на ПХВ «НЦЭЛС и МИ, МТ» Министерства здравоохранения Республики Казахстан (г. Алматы).

С ноября 2011 по июль 2013 года работал(а) в должности лаборанта иммунобиологической лаборатории, принимая участие в выполнении лабораторных исследований и обеспечении их корректного проведения.

В период с июля 2013 по июнь 2016 года занимал(а) должность специалиста физико-химической лаборатории, где осуществлял(а) контроль качества, анализ и сопровождение испытательных процессов.

С июня 2016 по июнь 2017 года работал(а) специалистом отдела по обслуживанию лабораторного оборудования, отвечая за эксплуатацию, техническое сопровождение и поддержание работоспособности лабораторных систем.

С июня 2017 по ноябрь 2020 года занимал(а) должность специалиста 2 категории отдела снабжения, осуществляя организацию закупок, учет и обеспечение лабораторий необходимыми материалами и оборудованием.

С ноября 2020 года по март 2025 года продолжал(а) профессиональную деятельность в должности специалиста 1 категории отдела снабжения, расширив зону ответственности и участвуя в координации процессов материально-технического обеспечения испытательного центра.

C июля 2025 года является научным сотрудником Scientific Center for New Technologies.`,
  },
};
