export default {
  asadyk: {
    name: "Садық Әлиман Төлеубекқызы",
    position: "Научный Сотрудник",
    degree: "Магистр",
    email: "ualishynybek@gmail.com",
    hindex: "null",
    image: "/images/members/placeholder.jpg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
bioText: ` Садық Әлиман Төлеубекқызы - научный сотрудник ТОО "Scientific Center for New Technologies".

Профессиональная деятельность связана с лабораторными исследованиями, физико-химическим анализом, контролем качества и материально-техническим обеспечением испытательных центров. Обладает практическим опытом работы в иммунобиологической и физико-химической лабораториях, сопровождения испытательных процессов и обеспечения корректности лабораторных исследований. 

Имеет экспертизу в эксплуатации и техническом сопровождении лабораторного оборудования, а также в организации закупок, учёте и снабжении лабораторий расходными материалами и оборудованием. Обладает опытом координации процессов материально-технического обеспечения и взаимодействия с поставщиками.
`,

  },
};
