export default {
  ayazhans: {
    name: "Сануар Аяжан Нұрланқызы",
    position: "Младший Научный Сотрудник",
    degree: "Бакалавр",
    email: "aiazhan.sanuar.03@bk.ru",
    hindex: "null",
    image: "/images/members/sanuar-ayazhan.jpg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
bioText: `
Сануар Аяжан Нұрланқызы - младший научный сотрудник ТОО "Scientific Center for New Technologies".

Имеет высшее образование по специальности «Химия», бакалавр Казахского национального университета имени Абая, диплом с отличием. Продолжает академическое развитие, обучаясь в магистратуре по профильному направлению. Обладает базовой и прикладной подготовкой в области химии и научных исследований. В настоящее время осуществляет профессиональную деятельность в ТОО «Scientific Center for New Technologies», участвуя в научных и прикладных проектах центра.
`,

  },
};
  