export default {
  berdibais: {
    name: "Сейсенов Бердибай Калдыбекович",
    position: "Научный Сотрудник",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: ` Сейсенов Бердибай Калдыбекович - научный сотрудник ТОО "Scientific Center for New Technologies".
    
Обладает многолетним профессиональным опытом в сфере железнодорожной инфраструктуры и управления путевым хозяйством. Профессиональная деятельность охватывает инженерное сопровождение, эксплуатацию и развитие объектов железнодорожной инфраструктуры, а также руководство структурными подразделениями и координацию производственных процессов. 

Имеет значительный управленческий опыт на уровне руководства железнодорожного отделения, включая организацию работы подразделений, обеспечение надежности и безопасности эксплуатации, стратегическое и оперативное планирование.
`,


  },
};
