export default {
  dianak: {
    name: "Кокенаева Диана Асильбековна",
    position: "Научный Сотрудник",
    degree: "PhD",
    email: "diana_24_01@mail.ru",
    hindex: "null",
    image: "/images/members/kokenaeva-diana.png",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `Кокенаева Диана Асильбековна —  научный сотрудник ТОО “Scientific Center for New Technologies”. 
    
Имеет опыт работы с осуществлением мониторинга рынка труда, поиска и подбора персонала, размещения вакансий, обработки резюме, проведение интервью и собеседований, организации работы офиса, приема  посетителей, координацию совещаний и брифингов, обеспечение сотрудников необходимыми ресурсами для работы, контроль офисных расходов, прием и распределение корреспонденции, а также обработку входящих звонков и документации.
`

  },
};
