export default {
  dianak: {
    name: "Кокенаева Диана Асильбековна",
    position: "Научный Сотрудник",
    degree: "PhD",
    email: "diana_24_01@mail.ru",
    hindex: "null",
    image: "/images/members/kokenaeva-diana.png",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `Профессиональная деятельность связана с управлением персоналом, административным сопровождением и работой с документацией. Общий стаж работы составляет более пяти лет в сфере HR и офисного управления.

С октября 2022 года по настоящее время занимает должность HR-менеджера в TOO Falcon Logistic Group. В рамках данной должности осуществляет мониторинг рынка труда, поиск и подбор персонала, размещение вакансий, обработку резюме, проведение телефонных интервью и первичных собеседований с кандидатами, а также ведение базы данных соискателей. Взаимодействует с кадровыми агентствами, организует процессы адаптации и аттестации сотрудников. Также отвечает за кадровое делопроизводство, включая прием, перевод и увольнение сотрудников, ведение личных дел, разработку штатного расписания и должностных инструкций.

В период с марта по октябрь 2022 года работал(а) офис-менеджером в ТОО Falcon Logistic Group. Обязанности включали организацию работы офиса, прием посетителей, координацию совещаний и брифингов, обеспечение сотрудников необходимыми ресурсами для работы, контроль офисных расходов, прием и распределение корреспонденции, а также обработку входящих звонков и документации.

С февраля 2020 по март 2022 года работал(а) оператором в Центре миграционных услуг. Основная деятельность была связана с обработкой документов, работой с различными базами данных и сопровождением клиентов в рамках миграционных процедур.`

  },
};
