export default {
  gaidarb: {
    name: "Бурашев Гайдар Бахадирович",
    position: "Научный сотрудник",
    degree: "",
    organization: "Scientific Center For New Technologies",
    image: "/images/members/gabdullina-aiman.jpg",

    tabs: {
      bio: "Биография",
      publications: "Публикации",
    },

    bioTitle: "Профессиональная биография",
    bioText: `
    Проекты на 2021 год:
    
    "Казахстанская часть Каспийского моря состояния биологических ресурсов комплексных морских исследований для оценки проведение " Весна 2020 г.
 «Казахстанская часть Каспийского моря состояния биологических ресурсов комплексных морских исследований для оценки вождение". Лето 2020
 «Казахстанская часть Каспийского моря состояния биологических ресурсов комплексных морских исследований для оценки проведение " осень 2020 г.
 ТОО "ЛУКОЙЛ Лубрикант Центральная Азия". Аналитические питьевые и сточные воды исследование.
 ТОО "EURASIAN GREEN PRODUCT". Испытание водопроводной воды.
ТОО "Актогай-Райсайлинг". Испытание проточной воды.
    
    Проекты на 2022-2025 годы: 
    НКОК н. в. наземные объекты в Мангистауской области.
    Мониторинг морского воздействия в казахстанском секторе Каспийского моря. Весна.
    Производственный экологический мониторинг и экологические исследования по климатическим сезонам, Каспийское море, Сатпаевский участок, 1, 2 и 3 кварталы.
    НКОК H В. наземные объекты в Атырауской области
    Производственный экологический мониторинг на наземных объектах Мангистауской области НКОК Н. В.
    Мониторинг окружающей среды инженерно - геологоразведочных работ (IGI) на площади Сатпаева 3 этап.
    Объекты на море в Атырауской и Мангистауской областях.
    Экологический мониторинг морского сектора казахстанского воздействия Каспийского моря..`,
    },
};

