export default {
  gaidarb: {
    name: "Бурашев Гайдар Бахадирович",
    position: "Научный сотрудник",
    degree: "",
    organization: "Scientific Center For New Technologies",
    image: "/images/members/gabdullina-aiman.jpg",

    tabs: {
      bio: "Биография",
      publications: "Публикации",
    },

    bioTitle: "Профессиональная биография",
    bioText: `Бурашев Гайдар Бахадирович - научный сотрудник в ТОО "Scientific Center for New Technologies".

Участвовал(а) в реализации комплексных экологических и гидробиологических проектов, направленных на мониторинг состояния окружающей среды и оценку воздействия хозяйственной деятельности. В рамках исследований выполнялись комплексные морские экспедиции в казахстанском секторе Каспийского моря с оценкой состояния биологических ресурсов и сезонной динамики экосистем. Проводились производственные экологические мониторинги морских и наземных объектов в Атырауской и Мангистауской областях, включая участки Сатпаева, с охватом различных климатических сезонов и этапов инженерно-геологических изысканий. 

Имеет опыт участия в проектах по мониторингу морского воздействия и наземных объектов НКОК N.V., а также в экологическом сопровождении инженерно-геологоразведочных работ. В рамках прикладных исследований выполнялись аналитические испытания питьевой, водопроводной, сточной и проточной воды для промышленных и коммерческих организаций, включая предприятия нефтегазового и производственного сектора.
`,

    },
};

