export default {
  khalima: {
    name: "Манап Қалима Рахымбекқызы",
    position: "Научный Сотрудник",
    degree: "PhD",
    email: "khali_17_10_94@mail.ru",
    hindex: "null",
    image: "/images/members/manap-khalima.jpg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `1.	ТОО «Масло-Дел», должность- лаборант, 01.04.2016-10.10.2016

2.	АО «Алматинский Технологический Университет» 28.08.2018-01.12.2019, преподаватель

3.	ТОО «Карина Трейдинг», лаборант, 01.03.2023-15.08.2023

4.	АО «Алматинский Технологический Университет» 28.08.2023-01.08.2024, преподаватель

5.	ТОО «AlAkSan» координатор  01.08.2024-30.06.2025

6.	ТОО «Scientific center new for technologies» 02.07.2025- по настоящее время `,
  },
};
