export default {
  khalima: {
    name: "Манап Қалима Рахымбекқызы",
    position: "Научный Сотрудник",
    degree: "PhD",
    email: "khali_17_10_94@mail.ru",
    hindex: "null",
    image: "/images/members/manap-khalima.jpg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
bioText: `Манап Қалима Рахымбекқызы - научный сотрудник в ТОО "Scientific Center for New Technologies"

Профессиональная деятельность связана с лабораторной, образовательной и организационной работой в области химико-технологического и научного профиля. Обладает опытом лабораторных исследований и контроля качества продукции, а также практическими навыками преподавательской деятельности в высшем учебном заведении. 

Имеет опыт координации рабочих процессов и взаимодействия между подразделениями, организации и сопровождения проектов. В настоящее время осуществляет профессиональную деятельность в Scientific Center for New Technologies, участвуя в реализации научных и прикладных инициатив.
`,

  },
};
