export default {
  msaida: {
    name: "Муханова Саида Кабдракимовна",
    position: "Специалист, фармоколог",
    degree: "Магистр",
    organization:
      'ТОО "Scientific Center for New Technologies"',

    email: "saida_023_@mail.ru",
    phone: "+7 777 849 7911",

    image: "/images/members/mukhanova-saida.jpg",

    tabs: {
      bio: "Биография",
      publications: "Публикации",
    },

    bioTitle: "Профессиональная биография",
    bioText: `Муханова Саида Кабдракимовна — магистр, специалист в Испытательном центре лекарственных средств и медицинских изделий. Ее профессиональная деятельность связана с экспертизой клинических исследований, экспертизой регистрационного досье лекарственных средств, а также аналитической работой в области фармации и медицинских изделий.

    Муханова С.К. имеет опыт работы в области экспертизы клинических исследований, регистрации и перерегистрации лекарственных средств, внесения изменений в регистрационные досье, а также инспектирования медицинских учреждений по завершению клинических исследований. Также она является членом Республиканского общественного объединения «Профессиональная ассоциация клинических фармакологов и фармацевтов» с 2017 года.`,
  },
};