export default {
  saida: {
    name: "Санат Аида Саятқызы",
    position: "Научный сотрудник",
    degree: "Магистр",
    email: "sanataidka@gmail.com ",
    organization: "Scientific Center for New Technologies (SCNT)",

    orcid: "https://orcid.org/0009-0002-7515-7793",

    tabs: {
      bio: "Биография",
      publications: "Публикации",
    },

    bioTitle: "Профессиональная биография",
bioText: ` Санат Аида Саятқызы - научный сотрудник и лаборант ТОО "Scientific Center for New Technologies".

Профессиональная деятельность связана с микробиологическим контролем, обеспечением качества продукции и образовательной деятельностью в области пищевой промышленности, биотехнологии и химической технологии. Обладает практическим опытом микробиологического анализа и контроля качества продукции, лабораторного сопровождения учебного процесса, подготовки оборудования и проведения практических занятий.

Имеет педагогический опыт преподавания дисциплин медицинского и технологического профиля, а также разработки и реализации учебных и научно-методических материалов. В настоящее время осуществляет образовательную и научно-методическую деятельность в должности сеньор-лектора на факультете биотехнологии и химической технологии, участвуя в развитии образовательных программ и подготовке специалистов.
`,

    publicationsTitle: "Основные публикации",
publicationslist: `
<h3>Основные публикации</h3>
<ol>
  <li>
    Курманалиев М. К., <b>Сатин М.К.</b> (2021).<br>
    <b>Исследование сорбционной очистки виноматериалов с использованием природных сорбентов</b>.<br>
    <i>Наука и образование в современном мире: вызовы XXI века</i>.<br>
    6 стр.
  </li><br>

  <li>
    Aitbaeva A. M., Kanzhigitova D. K., Abutalip M., <b>Сатин М.К.</b> (2022).<br>
    <b>Разработка способа получения полибетаина на основе алкиламинокротоната</b>.<br>
    <i>Мир Фараби</i>.<br>
    1 стр.
  </li><br>

  <li>
    Жалдыбаев К. К., Сатин Мадина Калдыбаевна, <b>Сатин М.К.</b> (2023).<br>
    <b>Учитель нации - великий человек</b>.<br>
    <i>Медицина завтрашнего дня: научное наследие академика М.А.Алиева</i>.<br>
    3 стр.
  </li><br>

  <li>
    Кабиден А. А., <b>Сатин М.К.</b> (2023).<br>
    <b>Влияние ГМО-продуктов на решение глобальных проблем</b>.<br>
    <i>Объединение юридических лиц в форме ассоциации "Национальное движение "Бобек" "Лучший учитель -2023"</i>.<br>
    3 стр.
  </li><br>

  <li>
    Жалмагамбетова А.А., Исабеков К.Ф., Стенникова М.С., <b>Сатин М.К.</b> (2024).<br>
    <b>Грибные экстракты, как новый век натуральной косметики</b>.<br>
    <i>National Academy of Scientific and Innovative Research</i>.<br>
    5 стр.
  </li><br>

  <li>
    Darikulova B.U., Kayupova F.E., Aiteliev A.E., <b>Сатин М.К.</b> (2025).<br>
    <b>A review of clinical trials of surgical suture materials</b>.<br>
    <i>Международный специализированный научно-практический журнал «Science and Medicine»</i>.<br>
    3 стр.
  </li><br>

  <li>
    Дарикулова Б.У., Агибекова Э.Т., Каюпова Ф.Е., Туриспаев Ж.Н., <b>Сатин М.К.</b> (2025).<br>
    <b>Мониторинг системы оценки эффективности управления рисками на предприятии по производству медицинских изделий. Латексные перчатки</b>.<br>
    <i>Международный специализированный научно-практический журнал «Science and Medicine»</i>.<br>
    5 стр.
  </li><br>

  <li>
    Каюпова Ф.Е., Айтелиев А.Е., Егізбаева Ш.С., Халидилла Т., <b>Сатин М.К.</b> (2025).<br>
    <b>Сравнительный анализ системы коронарного стента Tulpar Alpha с лекарственным покрытием Biolimus A9 отечественного производства Clever Medical с аналогичным стентом Biomatrix Alpha</b>.<br>
    <i>Международный специализированный научно-практический журнал «Science and Medicine»</i>.<br>
    4 стр.
  </li><br>

  <li>
    Каюпова Ф.Е., Дощанова Г.У., Сәтін М.Қ., Адақ А., <b>Сатин М.К.</b> (2025).<br>
    <b>Современное состояние фармацевтических рынков стран СНГ</b>.<br>
    <i>Международный специализированный научно-практический журнал «Science and Medicine»</i>.<br>
    3 стр.
  </li><br>

  <li>
    Нугманова А.А., <b>Сатин М.К.</b> (2025).<br>
    <b>Гормондық аурулар</b>.<br>
    <i>Materials of the X International Scientific-Practical Conference «Prospects for the Development of Modern Science»</i>.<br>
    6 стр.
  </li><br>

  <li>
    Mukhanov D.K., Mutushev A.Zh., Nuraly A.M., <b>Сатин М.К.</b> (2025).<br>
    <b>Integrated morphological, biochemical and transcriptomic responses of greenhouse crops to spectral modification using light-converting films</b>.<br>
    <i>International Conference on Multidisciplinary Research and Practices, Zurich, Switzerland</i>.<br>
    1 стр.
  </li>
</ol>
`

  },
};
