export default {
  saknur: {
    name: "Сейсенова Акнур Бердибаевна",
    position: "Ведущий научный сотрудник в области новых материалов и технологий",
    hindex: "2",
    image: "/images/members/seisenova-aknur.jpeg",
    scopus: "https://www.scopus.com/authid/detail.uri?authorId=58418726600",
    orcid: "https://orcid.org/0000-0002-5047-5608",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `
Сейсенова Акнур Бердибаевна, PhD — ведущий научный сотрудник в области новых материалов и технологий, ДГП НИИ Новых химических технологий и материалов, РГП КазНУ имени аль-Фараби. Признанный эксперт в разработке и внедрении инновационных материалов.

Основное научное направление Сейсеновой А.Б. охватывает синтез, исследование и применение функциональных кремний- и углеродсодержащих материалов, а также разработку методов переработки промышленных и аграрных отходов для получения ценных композитов и наноматериалов. Её исследования направлены на создание технологически осуществимых и экологически безопасных решений для энергетики, материаловедения и промышленной химии.

Сейсенова А.Б. является автором более 30 научных публикаций, включая 4 статьи, индексируемые в базе Scopus, а также обладателем свыше 30 патентов, что отражает высокий инновационный потенциал её работы.

Scopus Author ID: 58418726600  
ORCID: 0000-0002-5047-5608  
H-index (Scopus): 2
    `,
    projectslist: "Разработка транспортных систем.",
    publicationslist: `
<h3>Основные научные публикации</h3>

<ol>

  <!-- 1 -->
  <li>
    S.Kh. Aknazarov, A.B. Seisenova, J.M. Gonzalez-Leal, O.Yu. Golovchenko, N.Yu. Golovchenko.
    <b>"Determination of Thermodynamic Characteristics of Phase-Stabilized Ammonium Nitrate-Based High-Energy Solid Combustible Materials"</b><br>
    <i>Combustion Science and Technology</i>, 2020, Vol. 178, Issue 6, pp. 923–938.<br>
    DOI: <a href="http://dx.doi.org/10.1080/00102202.2020.1786076" target="_blank">
      http://dx.doi.org/10.1080/00102202.2020.1786076
    </a><br>
    Квартиль: 2, Процентиль: 65
  </li><br>

  <!-- 2 -->
  <li>
    A. Satayeva, A. Baimenov, S. Azat, U. Zhantikeyev, A. Seisenova, Z. Tauanov.
    <b>“Review on coal fly ash generation and utilization for resolving mercury contamination issues in Central Asia: Kazakhstan”</b><br>
    <i>Environmental Reviews</i>, 2022.<br>
    DOI: <a href="https://doi.org/10.1139/er-2021-0035" target="_blank">
      https://doi.org/10.1139/er-2021-0035
    </a><br>
    Квартиль: 1, Процентиль: 87
  </li><br>

  <!-- 3 -->
  <li>
    Kydyrali S.Y.; Aknazarov S.K.; Mutushev A.Z.; Gonzalez-Leal J.M.; Golovchenko O.Y.; Gabdrashova S.Y.; Tulepov M.I.; Seisenova A.B.<br>
    <b>"Investigation of the Effect of Aluminum Powder on the Combustion Rate of the Composite"</b><br>
    <i>Crystals</i>, 2023, 13, 867.<br>
    DOI: <a href="https://doi.org/10.3390/cryst13060867" target="_blank">
      https://doi.org/10.3390/cryst13060867
    </a><br>
    Квартиль: 2, Процентиль: 60
  </li><br>

  <!-- 4 -->
  <li>
    Seisenova A.; Nuraly A.; Baiseitov D.; Kapizov O.; Oryngaliyeva S.; Alimkulova Z.; Mutushev A.<br>
    <b>"Comprehensive Assessment of Ash and Slag Waste for the Synthesis of Silicon-Based Functional Materials"</b><br>
    <i>Processes</i>, 2025, 13, 2722.<br>
    DOI: <a href="https://doi.org/10.3390/pr13092722" target="_blank">
      https://doi.org/10.3390/pr13092722
    </a><br>
    Квартиль: 2, Процентиль: 56
  </li><br>

  <!-- 5 -->
  <li>
    Mutushev A., Seisenova A., Kapizov O., Nuraly A., Mukhanov D. (2025).<br>
    <b>"Интегрированная технология получения углеродно-кремниевых нанокомпозитов из биоотходов и металлургических шламов"</b><br>
    <i>Academic Journal of Physical and Chemical Sciences</i>, (3), 258–273.<br>
    DOI: <a href="https://doi.org/10.32014/2025.2518-1483.378" target="_blank">
      https://doi.org/10.32014/2025.2518-1483.378
    </a>
  </li><br>

</ol>



<h3>Патенты и авторские свидетельства</h3>

<ol start="6">

  <li>
    Авторское право № 6289. <b>"Влияние добавок на характеристики горения высокоэнергетических твердых соединений"</b><br>
    Акназаров С.Х., Байракова О.С., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 06.11.2019)
  </li><br>

  <li>
    Авторское право № 11342. <b>"Свойства композиционных высокоэнергетических материалов и способы их получения"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 13.07.2020)
  </li><br>

  <li>
    Авторское право № 11341. <b>"Оптимальные компоненты состава твердых материалов с повышенными энергетическими характеристиками"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 13.07.2020)
  </li><br>

  <li>
    Авторское право № 11340. <b>"Синтез высокоэнергетических материалов методом СВС"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 13.07.2020)
  </li><br>

  <li>
    Авторское право № 11398. <b>"Рекомендации и регламент на технологический процесс синтеза высокоэнергетического твердого соединения"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 20.07.2020)
  </li><br>

  <li>
    Авторское право № 11411. <b>"Синтез твердых соединений с высокими энергетическими характеристиками"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 21.07.2020)
  </li><br>

  <li>
    Авторское право № 17190. <b>"Соединение безотходной высокоэнергетической технологии получения AlB2 методом СВС"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 04.05.2021)
  </li><br>

  <li>
    Авторское право № 18688. <b>"Получение целевых материалов за счет тепла экзотермических реакций методом СВС"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 14.06.2021)
  </li><br>

  <li>
    Патент РК на полезную модель № 9679. <b>"Жидкое мыло"</b><br>
    Нұралы Әсия Мамбетқызы, Сейсенова А.Б. и др.<br>
    (Дата регистрации: 12.07.2024)
  </li><br>

  <li>
    Патент РК на полезную модель № 5774. <b>"Способ получения диборида алюминия"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 18.08.2020)
  </li><br>

  <li>
    Патент РК на полезную модель № 6589. <b>"Синтез боридов алюминия в режиме СВС"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 15.06.2021)
  </li><br>

  <li>
    Патент РК на полезную модель № 4443. <b>"Твердотопливная металлизированная композиция"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 20.05.2019)
  </li><br>

  <li>
    Патент РК на полезную модель № 6145. <b>"Способ получения сорбционно-бактерицидной медицинской повязки"</b><br>
    Акназаров С.Х., Сейсенова А.Б. и др.<br>
    (Дата регистрации: 08.12.2020)
  </li><br>

</ol>
`,


  },
};
