  export default {
    sandugasho: {
      name: "Орынгалиева Сандугаш Жолдыгалиевна ",
      position: "Эксперт",
      number: "",
      image: "/images/members/oryngalieva-sandugash.png",
      tabs: {
        bio: "Биография",
      },
      bioTitle: "Профессиональная биография",
      bioText: `Орынғалиева Сандуғаш Жолдыгалиева – эксперт-аудитор ТОО “Scientific Center for New Technologies”.
        
Профессиональная деятельность связана с техническим регулированием, сертификацией продукции, экспертизой происхождения товаров и внедрением систем менеджмента качества. Обладает значительным опытом консалтинга в области оформления сертификатов соответствия, деклараций ТР ТС, ГОСТ Р и СТ РК, разработки стандартов предприятия (СТ ТОО, ТРУ), а также внедрения и сопровождения систем менеджмента качества ISO 9001, ISO 14001 и OHSAS 18001. 

Имеет практическую экспертизу в проведении экспертизы страны происхождения товаров, анализе подтверждающей документации и подготовке экспертных заключений.`,

    },
  };