export default {
  serzhan: {
    name: "Сейсенов Ержан",
    position: "Научный Сотрудник",
    degree: "Магистр",
    email: "sejsenove@gmail.com",
    hindex: "null",
    image: "/images/members/seisenov-erzhan.jpg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
bioText: `Ержан Сейсенов — специалист в области химической технологии, интеллектуальной собственности и коммерциализации научных и технологических разработок в ТОО "Scientific Center for New Technologies" с опытом работы более 4 лет в индустриальных, научных и сертификационных организациях.

Обладает профильным инженерным образованием в области химической инженерии и технологии органических веществ. Профессиональная экспертиза включает подготовку и сопровождение заявок на патенты и товарные знаки, проведение патентных поисков и ландшафтного анализа, оценку рисков нарушения прав интеллектуальной собственности, а также разработку и внедрение внутренних политик в сфере ИС. Имеет опыт работы с государственными и международными патентными ведомствами, включая участие в экспертизе заявок на изобретения и полезные модели. 

Также обладает практическими навыками в области сертификации продукции и систем менеджмента (ISO 9001, ISO 14001, ISO 45001), регуляторного сопровождения фармацевтической продукции и вывода продуктов на рынок. Профессиональная деятельность сочетает знания в области химической технологии, регуляторных процессов, интеллектуальной собственности, коммерческой стратегии и развития партнерских отношений.
`,

  },
};