export default {
  serzhan: {
    name: "Сейсенов Ержан",
    position: "Научный Сотрудник",
    degree: "Магистр",
    email: "sejsenove@gmail.com",
    hindex: "null",
    image: "/images/members/seisenov-erzhan.jpg",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
   bioText: `Ержан Сейсенов — специалист в области химической технологии, интеллектуальной собственности и коммерциализации научных разработок с опытом работы более 4 лет в индустриальных, научных и сертификационных организациях.

В 2026 году окончил Казахский национальный университет имени аль-Фараби (г. Алматы) по специальности «Химическая инженерия» на факультете химии и химических технологий. В 2022 году получил степень инженера в Казахстанско-Британском техническом университете по направлению «Химическая технология органических веществ».

С 2025 года работает в компании Amanat Global Holding в должности менеджера по интеллектуальной собственности, где отвечает за подготовку и подачу заявок на патенты и товарные знаки, проведение патентных поисков, патентного ландшафтного анализа и оценку рисков нарушения прав интеллектуальной собственности. В его обязанности входит сопровождение регистрации объектов ИС в государственных органах, мониторинг соблюдения прав компании, а также внедрение внутренних политик и лучших практик в сфере интеллектуальной собственности.

Параллельно он работает в компании STADA Kazakhstan в должности стажера по вопросам регистрации и регуляторного сопровождения фармацевтической продукции, участвуя в процессах вывода лекарственных средств на рынок и соблюдения нормативных требований.

Ранее, с 2024 по 2025 год, занимал должность коммерческого директора в Amanat Global Holding, где разрабатывал и реализовывал коммерческую стратегию компании, выстраивал партнёрские отношения с поставщиками и крупными клиентами, а также обеспечивал рост продаж и развитие деловых связей.

В 2024 году работал координатором отдела подтверждения соответствия, отвечая за сертификацию продукции, организацию проверок и контроль соответствия стандартам. В том же году занимал должность менеджера по сертификации, специализируясь на системах менеджмента ISO, сертификации и вопросах интеллектуальной собственности.

В 2023–2024 годах сотрудничал с Евразийской патентной организацией (г. Москва), где участвовал в проведении поисков и экспертиз заявок на изобретения и полезные модели, а также в процедурах выдачи евразийских патентов.

С 2023 года также занимается деятельностью специалиста по интеллектуальной собственности в Amanat Global Holding, включая регистрацию товарных знаков, патентов на полезные модели и изобретения, а также сопровождение авторских прав.

В период с 2021 по 2023 год работал специалистом по сертификации и стандартизации, разрабатывая документацию по требованиям технических регламентов Таможенного союза, стандартов ISO 9001, ISO 14001 и ISO 45001, а также систем менеджмента качества, экологического менеджмента и охраны труда.

Дополнительно проходил обучение и повышение квалификации в области искусственного интеллекта, патентной экспертизы и интеллектуальной собственности, включая курсы Huawei AI Basics, ВОИС и Федерального института промышленной собственности.

Профессиональная деятельность Ержана Сейсенова сочетает в себе глубокие знания в области химической технологии, регуляторных процессов, интеллектуальной собственности и коммерциализации научных и технологических разработок.`

  },
};