export default {
  taigul: {
    name: "Турсунова Айгуль Абилмажиновна",
    position: "Менеджер по персоналу",
    degree: "Историк, преподаватель Истории и Обществоведения",
    email: "aigolek2504@mail.ru",
    image: "/images/members/tursunova-aigul.jpg",
    tabs: {
      bio: "Биография",
    },
    bioTitle: "Профессиональная биография",
bioText: `Турсунова Айгуль Абилмажиновна - менеджер по персоналу в ТОО "Scientific Center for New Technologies".

Обладает профессиональным опытом в сфере управления персоналом, кадрового администрирования и организационного сопровождения деятельности коллектива. В настоящее время занимает должность менеджера по персоналу в Scientific Center for New Technologies, обеспечивая эффективное взаимодействие сотрудников и поддержку внутренних процессов.
`,

  },
};