export default {
  tzhanar: {
    name: "Туратпекова Жанар",
    position: "Научный Сотрудник",
    email: "turatpekova@gmail.com",
    hindex: "null",
    image: "/images/members/turatpekova-zhanar.png",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
bioText: `Туратпекова Жанар - научный сотрудник ТОО "Scientific Center for New Technologies"

Обладает более чем 14-летним профессиональным опытом в области химии, сертификации, лабораторной и образовательной деятельности. Имеет практическую экспертизу в сопровождении сертификационных процессов, работе с нормативной и технической документацией, а также взаимодействии с испытательными лабораториями и регулирующими органами.

Профессиональный опыт включает управление лабораторной деятельностью, организацию и контроль лабораторных исследований, обеспечение качества выполняемых работ и соблюдение требований нормативных документов. Имеет опыт работы в сфере химводоочистки энергетических объектов, а также в коммерческой деятельности и взаимодействии с заказчиками. Обладает педагогическим опытом преподавания химии и навыками передачи специализированных знаний.
`,

  },
};