export default {
  tzhanar: {
    name: "Туратпекова Жанар",
    position: "Научный Сотрудник",
    email: "turatpekova@gmail.com",
    hindex: "null",
    image: "/images/members/turatpekova-zhanar.png",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: `Профессиональный опыт составляет более 14 лет.

С января 2024 года по настоящее время работает в ТОО «Q Sert» в должности специалиста по сертификации.

С июля 2023 года по январь 2024 года занимал(а) должность специалиста по сертификации в ТОО «Amanat Expert & Sert».

В период с декабря 2018 года по июнь 2020 года работал(а) менеджером по продажам в компании TOO Siavele Developments.

В ноябре 2018 года проходил(а) профессиональную деятельность в ТЭЦ-2 в должности аппаратчика химводоочистки электростанции 3 разряда.

С ноября 2014 года по октябрь 2018 года работал(а) в Казахском национальном аграрном университете в должности заведующего лабораторией.

С сентября 2011 года по октябрь 2014 года осуществлял(а) преподавательскую деятельность в №161 лицее имени Ж. Жабаева в должности учителя химии.`

  },
};