export default {
  zhanat: {
    name: "Мышырова Жанат Кудайбергеновна",
    position: "Научный сотрудник",
    image: "/images/members/zhanat.png",
    degree: "PhD",
    email: "Zh.mk@mail.ru",
    tabs: {
      bio: "Биография",
      projects: "Научные проекты",
      publications: "Публикации",
    },
    bioTitle: "Профессиональная биография",
    bioText: ` Мышырова Жанат Кудайбергеновна - научный сотрудник в ТОО "Scientific Center for New Technologies".

Обладает значительным профессиональным опытом в области химического анализа, сертификации, контроля качества и научно-образовательной деятельности. Профессиональная экспертиза включает разработку нормативной и технической документации, стандартов организаций (СТ ТОО) и паспортов безопасности химической продукции, а также сопровождение сертификационных процессов в соответствии с требованиями технических регламентов Таможенного союза и санитарных норм ЕАЭС.

Имеет практический опыт контроля качества продукции, проведения исследований миграции химических компонентов в воздушной и водной средах, анализа летучих органических соединений и оценки токсичности с применением современных аналитических методов, включая газожидкостную хроматографию, фотоколориметрию и ионную хроматографию. Выполняла полный химический анализ воды, почв и грунтов, определение катионно-анионного состава, карбонатности, а также содержания макро- и микроэлементов с использованием титриметрических, спектрометрических и фотометрических методов.

Обладает опытом внедрения и сопровождения систем менеджмента качества, участия во внутренних аудитах и внешнем контроле лабораторных исследований, подготовки «слепых» образцов и оценки квалификации персонала. В профессиональной деятельности также занималась организацией производственных процессов, обеспечением качества продукции и учетом расходных материалов. В настоящее время является научным сотрудником ТОО «Scientific Center for New Technologies».
        `,
  },
};
