export default {
  buyout: {
  title: "ПЛАНЫ ЗАКУПОК",
  subtitle: "Планы по закупкам в разных целях компании.",
  protocols: {
    plan2025:
      "План SCNT на 2025 год по материалам, оборудованию, программному обеспечению, другим услугам и работам.",
    plan2026:
      "План SCNT на 2026 год по материалам, оборудованию, программному обеспечению, другим услугам и работам."
  },
  files: {
    plan1: "Планы закупок SCNT для 2025 года.",
    plan2: "Планы закупок SCNT для 2026 года.",
  },
},

};
