export default {
  buyout: {
  title: "ПРОТОКОЛЫ ЗАКУПОК",
  subtitle: "Протоколы/приказы по закупкам в разных целях компании.",
  protocols: {
    plan2025:
      "План SCNT на 2025 год по материалам, оборудованию, программному обеспечению, другим услугам и работам.",
    plan2026:
      "План SCNT на 2026 год по материалам, оборудованию, программному обеспечению, другим услугам и работам."
  },
  files: {
    protocol1: "Протокол №1 от 04.08.2025",
    protocol2: "Протокол №2 от 01.12.2025",
    protocol3: "Протокол №1 от 12.01.2026",
    protocol4: "Протокол №2 от 28.01.2026",
    protocol5: "Протокол №3 от 10.04.2026",
    protocol6: "Протокол №2 от 03.04.2026",
    protocol7: "Протокол №4 от 24.04.2026",
    protocol8: "Протокол №5 от 09.06.2026",
  },
},

};
